[
  {
    "name": "AMAP",
    "description": "Les AMAP - Associations pour le maintien d'une agriculture paysanne - sont destinées à favoriser l'agriculture paysanne et biologique qui a du mal à subsister face à l'agro-industrie.",
    "url": "http://www.reseau-amap.org/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 100,
    "season": 100,
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store-and-online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "<50€",
    "description_ai": "Les AMAP (Associations pour le maintien d'une agriculture paysanne) sont des organisations visant à promouvoir une agriculture paysanne et biologique durable, confrontée à la domination de l'agro-industrie. Leur principe repose sur l'établissement d'un lien direct entre producteurs et consommateurs, qui s'engagent à acheter la production à un prix équitable et par avance. Pour rejoindre ou créer une AMAP, vous pouvez consulter l'annuaire national des AMAP ou suivre les étapes détaillées sur le site. Des informations et conseils sont également disponibles pour les AMAP existantes, en réponse à une augmentation des contrôles."
  },
  {
    "name": "Association française d'agroforesterie",
    "description": "L'Association Française d'Agroforesterie œuvre au quotidien pour une agriculture fertile du sol au paysage.",
    "url": "https://www.agroforesterie.fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "L'Association Française d'Agroforesterie est une organisation dédiée à la promotion d'une agriculture durable et diversifiée, reliant agriculture et foresterie. Fondée en 2007, elle œuvre pour une agriculture fertile « du sol au paysage » en menant des projets de recherche, formation, et appui technique, ainsi que des actions de sensibilisation et communication. L'association s'appuie sur un réseau de partenaires et soutiens variés, dont agriculteurs, coopératives, organismes techniques, entreprises, collectivités et citoyens, pour accompagner la transition agroécologique dans différents territoires français."
  },
  {
    "name": "Cagette.net",
    "description": "Qu'il soit à l'initiative de producteurs ou de groupes de consommateurs,. un marché Cagette est un point de distribution mutualisé entre des producteurs ...",
    "url": "https://www.cagette.net/",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 100,
    "season": 100,
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Cagette.net est une plateforme qui permet de faire ses courses en ligne directement auprès des producteurs locaux, favorisant ainsi une consommation plus responsable et solidaire. Elle fonctionne comme un marché mutualisé entre producteurs indépendants, offrant une praticité supplémentaire par rapport aux marchés traditionnels. Que vous soyez consommateur ou producteur, vous pouvez facilement trouver ou créer un marché Cagette près de chez vous, en accord avec vos valeurs et vos besoins. Depuis 2013, Cagette.net est une entreprise de l'économie sociale et solidaire, engagée dans le soutien à une agriculture et un artisanat de proximité."
  },
  {
    "name": "Consign up",
    "description": "Consign'Up Filière de réemploi des bouteilles en verre en Occitanie. Notre coopérative propose ses services aux producteurs et distributeurs de …",
    "url": "https://www.consignup.org/",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": true,
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store-and-online",
    "region": "31",
    "address": "14 allée Ville Tarn – 31320 Auzeville Tolosane",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Consign'Up est une coopérative de réemploi des bouteilles en verre basée en Occitanie. Elle offre ses services aux producteurs et distributeurs locaux souhaitant réduire leur impact environnemental grâce à une offre de produits responsables et durables. Le réemploi des bouteilles permet une réduction significative de l'énergie consommée, des émissions de CO2 et de la consommation d'eau par rapport au recyclage. Consign'Up vise à engager tous les acteurs de la filière, y compris les consommateurs, dans cette démarche éco-responsable et économiquement bénéfique pour la région."
  },
  {
    "name": "ECO geste université",
    "description": "Adopter les bonnes pratiques qui auront un impact sur la vie de notre université et des répercussions concrètes sur le territoire est essentiel.",
    "url": "https://www.univ-montp3.fr/sites/default/files/eco_geste.pdf",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 100,
    "season": 100,
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["Le Service Public"],
    "price": "Gratuit",
    "description_ai": ""
  },
  {
    "name": "FOURGON",
    "description": "Le Fourgon, tournée de boissons consignés. Eaux, lait, bières, sodas, Vins, spiritueux, cidres, hules, liquide vaisselle, vinaigre, thés, cafés.",
    "url": "https://www.lefourgon.com/",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": true,
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store-and-online",
    "region": "31",
    "address": "18 Rue Jean Perrin, 31100 Toulouse",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Le Fourgon est une entreprise proposant la livraison de boissons et produits consignés à domicile et au bureau, avec une large sélection de produits locaux et de grandes marques préférées. Le concept repose sur la réutilisation des contenants pour réduire les déchets et favoriser l'économie locale. Les livraisons sont effectuées par des fourgons électriques jusqu'à 5 fois par jour, avec la possibilité de sélectionner un créneau horaire. Les contenants vides sont récupérés lors de la prochaine livraison pour être nettoyés et réutilisés. Fondée en avril 2021, Le Fourgon compte déjà plus de 100 salariés et prône des valeurs durables et responsables."
  },
  {
    "name": "Kokopelli",
    "description": "Kokopelli, fer de lance de la préservation et de la distribution de graines et de plants biologiques, libres de droits et reproductibles.",
    "url": "https://kokopelli-semences.fr/fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 0,
    "season": 100,
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "<50€",
    "description_ai": "Kokopelli est une association engagée dans la préservation et la distribution de graines et plants biologiques, libres de droits et reproductibles depuis plus de 25 ans. Le site propose une large gamme de semences potagères, aromatiques, médicinales et florales, ainsi que des accessoires et outils pour le jardinage. Les semences sont cultivées à plus de 95% en France et sont adaptées aux conditions culturales européennes. Kokopelli s'appuie sur un réseau de producteurs passionnés et engagés dans l'agriculture biologique et la biodiversité. L'association propose également des ateliers et des formations pour promouvoir les pratiques culturales durables et la souveraineté alimentaire."
  },
  {
    "name": "la ruche qui dit oui!",
    "description": "Réseau de communautés d'achat direct aux producteurs locaux. Fruits, Légumes, Viande, Produits Laitiers... Venez découvrir les bons produits fermiers de …",
    "url": "https://laruchequiditoui.fr/fr",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 100,
    "season": "",
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "",
    "address": "multiple",
    "type": [""],
    "price": "",
    "description_ai": "La Ruche qui dit Oui! est un réseau de communautés d'achat direct auprès de producteurs locaux, présent dans plusieurs pays et régions. Les produits proposés, incluant fruits, légumes, viande et produits laitiers, parcourent en moyenne 60 kilomètres avant d'atteindre l'assiette, offrant une sélection unique et adaptée à chaque région. Les producteurs fixent eux-mêmes leurs prix et touchent 80% du montant de leurs ventes, favorisant une rémunération juste et équitable. Les commandes s'effectuent en ligne et les clients peuvent récupérer leurs produits dans la Ruche la plus proche ou bénéficier de la livraison à domicile dans certains cas. Les frais de service couvrent les dépenses liées au support et à l'accompagnement des producteurs et responsables de Ruche, à l'administratif, à l'équipe technique, à la communication et aux frais de transaction bancaires."
  },
  {
    "name": "Le drive tout nu",
    "description": "Supermarchés zéro déchet en ligne, retrait en drive ou livraison à domicile à Toulouse, Lille et Chambéry ! Produits locaux et bio : alimentation, …",
    "url": "https://ledrivetoutnu.com/pages/magasin-balma-gramont",
    "tags": "Produits végétaux & Animaux",
    "organic": 70,
    "local": 100,
    "season": 100,
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "31",
    "address": "multiples",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Le Drive tout nu est un supermarché zéro déchet en ligne proposant des produits locaux, bio ou de qualité équivalente, sans emballage jetable. Basé à Toulouse, Lille et Chambéry, il offre des services tels que la livraison à domicile et le retrait en drive. Les produits sont conditionnés dans des bocaux ou des sacs en tissu, facilitant ainsi l'achat en vrac. Le magasin de Balma-Gramont dispose également de points de retrait/dépôt pour les déchets organiques et les colis de poissons. Le Drive tout nu s'engage dans une démarche éco-responsable et durable, en proposant des alternatives anti-gaspillage et en favorisant les circuits courts."
  },
  {
    "name": "Les Gambas d'ici",
    "description": "Des gambas fraiches, produites dans le Gers, c'est bien possible ! Découvrez la première production française de crevettes d'eau douce (Macrobrachium …",
    "url": "https://www.lestablesdugers.fr/les-gambas-dici",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 100,
    "season": 100,
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "31",
    "address": "Lieu-dit Saubolle 32300 IDRAC-RESPAILLES",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Les Gambas d'ici est une production française de crevettes d'eau douce (Macrobrachium rosenbergii) élevées dans le Gers par Géraud Laval. Depuis 2020, des grosses truites sont également proposées. Les produits sont élevés en étangs naturels et sont disponibles vivants ou frais (sous glace). Le label Les Tables du Gers, dont Les Gambas d'ici fait partie, répond à des critères stricts et rigoureux en matière d'approvisionnement et de qualité des produits. Les restaurants labellisés Les Tables du Gers s'engagent à servir des produits locaux et de saison, favorisant ainsi les circuits courts et l'économie locale."
  },
  {
    "name": "Pimpup",
    "description": "Lutte contre le Gaspillage avec du 100% Français. Choisis nos Légumes Écoresponsables. Fruits et Légumes en point relais, Mieux qu'au magasin, Anti-gaspillage & Solidaire. Engagé & Eco-Responsable. Livraison au choix",
    "url": "https://www.pimpup-antigaspi.fr",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 100,
    "season": 100,
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": true,
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "multiple",
    "type": [""],
    "price": "",
    "description_ai": "PimpUp est une marque engagée dans la lutte contre le gaspillage alimentaire en proposant des paniers de fruits et légumes frais, de saison et antigaspi, directement issus de producteurs français. Avec une livraison gratuite en point relais, PimpUp offre des produits respectueux de l'environnement et met à disposition des recettes associées à ses paniers. Depuis février 2022, PimpUp a déjà sauvé plus de 300 tonnes de nourriture du gaspillage. La start-up a été fondée par deux ingénieures passionnées par la nature et la culture de la terre, Manon et Anaïs."
  },
  {
    "name": "Poiscaille",
    "description": "Retrouvez nos poissons frais, coquillages et crustacés (pêche responsable) en ligne et abonnez vous pour recevoir vos produits de la mer avec Poiscaille.",
    "url": "https://poiscaille.fr",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": "",
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Poiscaille est une poissonnerie en ligne proposant des poissons frais, coquillages et crustacés issus de la pêche responsable et durable. Les clients peuvent s'abonner pour recevoir régulièrement des produits de la mer sélectionnés parmi 15 à 30 propositions du jour et bénéficier de tutoriels et recettes pour apprendre à les cuisiner. Les pêcheurs partenaires pratiquent une pêche artisanale et respectueuse de l'environnement, les produits sont ultra-frais et proviennent exclusivement de la pêche française. Poiscaille compte déjà plus de 21 000 abonnés convaincus par la qualité et la fraîcheur des produits ainsi que par l'engagement en faveur d'une pêche durable."
  },
  {
    "name": "Terre de café",
    "description": "Terres de café offre depuis 2009 la plus large gamme de cafés de spécialité en Europe. Achat en ligne, paiement sécurisé, livraison en France & International.",
    "url": "https://www.terresdecafe.com/fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "En ligne - National - International",
    "address": "multiple",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Terres de Café est une entreprise française fondée en 2009, spécialisée dans le café de spécialité et haut de gamme, offrant une large gamme de plus de 30 cafés exclusifs en grains ou moulus. Ils travaillent en collaboration avec des petits producteurs et coopératives en Afrique et Amérique latine, favorisant des pratiques agricoles durables et sociales. Le café est torréfié en Île-de-France et disponible en ligne ainsi que dans leurs boutiques à Paris et chez des revendeurs. Ils proposent également des machines à café, des accessoires et des formations pour les professionnels et les particuliers."
  },
  {
    "name": "Terre de liens",
    "description": "Terre de Liens s'appuie sur une dynamique associative et citoyenne qui permet d'acquérir des terres agricoles, d'installer une nouvelle génération paysanne sur …",
    "url": "https://terredeliens.org/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Terre de Liens est une association citoyenne et solidaire qui préserve les terres agricoles en France grâce à une dynamique associative et citoyenne. Elle est composée d'une fédération, d'une foncière et d'une fondation, ainsi que de 19 associations territoriales. Le mouvement a pour actions de préserver les terres agricoles, aider les paysan·nes à s'installer, accompagner la transmission de fermes, mobiliser les citoyen·nes et impliquer les pouvoirs publics. Terre de Liens compte plus de 360 fermes, 10000 hectares de terres et 54000 membres. L'association propose également des formations et des petites annonces pour les personnes souhaitant s'installer sur des fermes Terre de Liens ou cherchant des terres à louer ou à vendre pour des projets agricoles biologiques et paysans."
  },
  {
    "name": "Too Good To Go",
    "description": "Too Good To Go est une application de lutte contre le gaspillage alimentaire, qui vous permet de récupérer les invendus de commerçants, à petit prix !",
    "url": "https://www.toogoodtogo.com/fr",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": true,
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "<50€",
    "description_ai": "Too Good To Go est une entreprise à impact social certifiée B Corp, fondée en 2015 à Copenhague, dont la mission est de lutter contre le gaspillage alimentaire. Il s'agit de la plus importante application B2C mondiale de lutte contre le gaspillage alimentaire, aidant les utilisateurs à sauver des repas invendus dans les commerces de proximité, cafés et restaurants à petit prix. Too Good To Go propose également des solutions pour les entreprises, telles qu'une plateforme tout-en-un pour aider les détaillants à gérer leurs surplus alimentaires et des colis anti-gaspi pour les industriels et grossistes."
  },
  {
    "name": "Hector le Collector",
    "description": "Contactez Hector Le Collector, votre solution de collecte et de valorisation de tous les déchets alimentaires des professionnels à Toulouse.",
    "url": "https://hectorlecollector.fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": true,
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "31",
    "address": "18 Chem. de la Violette, 31240 L'Union",
    "type": [""],
    "price": "",
    "description_ai": "Hector Le Collector est une solution dédiée à la collecte et à la valorisation des biodéchets pour les professionnels à Toulouse. Avec plus de 200 établissements clients, Hector propose des offres adaptées à la restauration et hôtellerie, aux entreprises et coworking, ainsi qu’aux commerces de proximité. Grâce à la méthanisation, Hector transforme les déchets alimentaires en énergie verte, ayant collecté 0 tonnes et produit 0 kWh d’énergie en 2023. Le service comprend l’installation d’équipement sur place, une formation au tri des déchets et des fiches de consignes, ainsi qu’un rapport d’activité mensuel pour mesurer l’impact."
  },
  {
    "name": "En Boîte le plat",
    "description": "En Boîte Le Plat vous permet de commander et de manger des repas à emporter dans des boîtes en verre consignées, sans jeter de déchets. Découvrez le concept, les commerces partenaires et les valeurs de ce",
    "url": "https://enboiteleplat.fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": true,
    "foodwastereducer": true,
    "cookmore": "",
    "location": "store",
    "region": "31",
    "address": "10 Rue Général Giraud, 31200 Toulouse",
    "type": [""],
    "price": "",
    "description_ai": "En Boîte Le Plat est une initiative écologique permettant de commander et consommer des repas à emporter dans des boîtes en verre consignées, réutilisables et lavées par des commerces partenaires. L'objectif est de réduire les déchets générés par les emballages jetables. Ce concept a émergé à Toulouse en 2018, porté par l'association ETIC Emballages et rejoint par une équipe de personnes partageant les mêmes valeurs de partage, simplicité et collectif. En Boîte Le Plat est désormais présent dans plusieurs villes en France, dont Rennes, Compiègne, la Côte d’Azur, Besançon, et Saint-Étienne, avec un réseau national en expansion."
  },
  {
    "name": "Les comptoirs de la bio",
    "description": "Découvrez les Comptoirs de la Bio produits bio en ligne et groupement de magasins bio, des magasins indépendants proposant des produits écologiques et de …",
    "url": "https://magasins.lescomptoirsdelabio.fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 70,
    "season": 70,
    "shortcircuit": 70,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "",
    "address": "multiple",
    "type": [""],
    "price": "",
    "description_ai": "Les Comptoirs de la Bio est une enseigne spécialisée dans la distribution de produits biologiques et écologiques, regroupant un réseau de magasins indépendants à travers la France. Fondée sur des valeurs fortes de respect de l'environnement et de la santé, Les Comptoirs de la Bio proposent une large gamme de produits issus de l'agriculture biologique, allant des aliments aux cosmétiques en passant par les compléments alimentaires et les produits d'entretien ménager. L'entreprise s'engage également dans une démarche de promotion du commerce équitable et de développement durable. En plus de son réseau physique de magasins, Les Comptoirs de la Bio disposent également d'une plateforme e-commerce permettant à ses clients de commander en ligne et se faire livrer à domicile."
  },
  {
    "name": "Direct Fermier",
    "description": "Le premier annuaire qui recense les producteurs en vente directe de Haute-Garonne et tous leurs points de vente. Ici pas de denrées produites hors du …",
    "url": "https://www.haute-garonne.fr/directfermiers31",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 100,
    "season": 100,
    "shortcircuit": 100,
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store-and-online",
    "region": "31",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Direct Fermiers 31 est le premier annuaire recensant les producteurs pratiquant la vente directe en Haute-Garonne, mettant en avant les denrées produites localement et de saison. Initiative du Conseil départemental, cette plateforme numérique permet de découvrir les producteurs, leurs points de vente et une large gamme de produits, allant des fruits et légumes aux vins, fromages, miels et produits laitiers. L'annuaire propose une recherche par localisation, type de produit, type de vente ou label qualité, favorisant ainsi la consommation locale et la solidarité avec les producteurs de la région."
  },
  {
    "name": "Phare d'Eckmühl",
    "description": "Engagée depuis sa création, Phare d’Eckmühl est reconnue comme la marque de référence des poissons en conserve respectueuse de l’environnement. Notre but est simple : concilier préservation des ressources marines",
    "url": "https://www.pharedeckmuhl.com/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "multiple",
    "type": [""],
    "price": "",
    "description_ai": "Phare d'Eckmühl est une marque engagée dans la préservation des ressources marines et la fabrication de délicieuses recettes de poissons issus de la pêche responsable ou de l'aquaculture biologique. Depuis 1999, elle s'appuie sur le savoir-faire ancestral de la Maison Chancerelle et propose des produits sains et respectueux de l'environnement. Les poissons sont cuisinés avec des ingrédients bio et la traçabilité est assurée grâce à une démarche contrôlée par un organisme indépendant. Vous pouvez découvrir leur histoire, leurs engagements et leurs recettes sur leur site web et les suivre sur Instagram et Facebook."
  },
  {
    "name": "Caps me",
    "description": "Capsule rechargeable Nespresso compatible. Economique écologique pratique. Le spécialiste français de la capsule café rechargeable et réutilisable.",
    "url": "https://www.capsme.fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": "",
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": true,
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "multiple",
    "type": [""],
    "price": "",
    "description_ai": "Caps Me est une marque française spécialisée dans les capsules rechargeables et réutilisables pour machines Nespresso et Dolce Gusto. Leur produit phare, le coffret Caps Me, permet de réaliser des capsules réutilisables en seulement 15 secondes, avec une solution unique et brevetée. Grâce à l'utilisation d'opercules compostables, Caps Me offre une alternative écologique et économique, permettant aux utilisateurs de réduire jusqu'à 95% de déchets plastique et aluminium et d'économiser plus de 250€ par an sur leur budget café. Avec plus de 30 000 clients satisfaits et plus de 700 points de vente en France, Caps Me s'engage à offrir des produits durables et de qualité, ainsi qu'un service client réactif et disponible 7j/7."
  },
  {
    "name": "Les Tarées de Vrac",
    "description": "Les Tarées du Vrac. Epicerie vrac/zéro déchet - produits locaux et ateliers DIY en plein coeur de Toulouse",
    "url": "https://www.facebook.com/LesTareesduVrac/",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 70,
    "season": 100,
    "shortcircuit": "",
    "wastereducer": true,
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "31",
    "address": "21 Rue de la Concorde, 31000 Toulouse",
    "type": [""],
    "price": "",
    "description_ai": "Les Tarées du Vrac est une épicerie en vrac et zéro déchet située en plein cœur de Toulouse, offrant une sélection de produits locaux et proposant des ateliers DIY (Do It Yourself). Lancée par deux amies passionnées par l'environnement et le bien-manger, l'entreprise met l'accent sur la réduction des déchets et la promotion d'un mode de vie durable (Les Tarées du Vrac - Facebook). Leur engagement se reflète dans la variété des ateliers proposés, allant des cosmétiques naturels à la fabrication de produits ménagers éco-responsables (Les Tarées du Vrac - Facebook)."
  },
  {
    "name": "Bocal en boucle",
    "description": "Bocal en boucle. Distributeur de bien-être pour vos salariés. Repas pour entreprises, frais et équilibrés, faits maison avec des produits de saison.",
    "url": "https://bocalenboucle.fr",
    "tags": "Produits végétaux & Animaux",
    "organic": 0,
    "local": 0,
    "season": 100,
    "shortcircuit": "",
    "wastereducer": true,
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "31",
    "address": "3 Imp. du Marché Gare, 31200 Toulouse",
    "type": [""],
    "price": "",
    "description_ai": "Bocal en Boucle est une entreprise française offrant des solutions de repas sains et équilibrés pour les entreprises depuis 2019. Leur offre comprend des distributeurs connectés accessibles 24/7, des plateaux repas zéro déchet et un service traiteur sur mesure pour les événements professionnels. Les plats sont préparés maison avec des produits de saison, dans une démarche de soutien aux producteurs locaux et de minimisation de l'impact environnemental. Les bocaux réutilisables s'inscrivent dans une politique zéro déchet. Les services de Bocal en Boucle sont flexibles et personnalisables, visant à offrir des moments de pur plaisir à vos collaborateurs."
  },
  {
    "name": "Les Tabliers solidaires",
    "description": "Les Tabliers Solidaires, une cuisine 100% féminine, solidaire et éco-responsable à Toulouse.",
    "url": "https://www.les-tabliers-solidaires.fr/",
    "tags": "Produits végétaux & Animaux",
    "organic": 70,
    "local": 0,
    "season": "",
    "shortcircuit": 70,
    "wastereducer": true,
    "foodwastereducer": "",
    "cookmore": "",
    "location": "store",
    "region": "31",
    "address": "25 Rue du Général Ferrié, 31500 Toulouse",
    "type": [""],
    "price": "",
    "description_ai": "Les Tabliers Solidaires est une cuisine 100% féminine et solidaire basée à Toulouse, fondée par Nathalie Barbazanges. Ils emploient des femmes en insertion professionnelle et cuisinent des produits locaux et bio autant que possible. Leur démarche est éco-responsable, avec une politique zéro déchet et des livraisons dans des plats et de la vaisselle consignés. Acheter chez Les Tabliers Solidaires est considéré comme un acte \"politique\" en faveur d'une société plus solidaire et éco-responsable. Ils sont une association loi 1901 d'intérêt général et bénéficient de dons déductibles des impôts."
  },
  {
    "name": "Yuka",
    "description": "Yuka est une application mobile qui permet de scanner les produits alimentaires et d'obtenir une information claire sur l'impact du produit sur la santé.",
    "url": "https://yuka.io/",
    "tags": "Produits végétaux & Animaux",
    "organic": 100,
    "local": 0,
    "season": 100,
    "shortcircuit": "",
    "wastereducer": "",
    "foodwastereducer": "",
    "cookmore": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Yuka est une application mobile indépendante qui permet de scanner les produits alimentaires et cosmétiques pour obtenir une évaluation claire de leur impact sur la santé. Elle décrypte les étiquettes et met en lumière les additifs, les ingrédients nocifs tels que les perturbateurs endocriniens ou les allergènes. Financée de manière responsable pour garantir son objectivité, Yuka propose également des recommandations de meilleurs produits. Grâce à elle, 95% des utilisateurs affirment avoir une alimentation plus saine."
  },
  {
    "name": "ALGAMA",
    "description": "Algama selects the most promising algae and transforms them into actionable ingredients. These ingredients are then used to shape sustainable alternatives ..",
    "url": "https://algamafoods.com/",
    "tags": "Réduire la consommation d’origine animale",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Algama is a food-tech company that harnesses the power of algae to create sustainable and nutritious ingredients for the food industry. They select the most promising strains of algae and transform them into functional ingredients that are used to develop alternatives to animal-based products and as emulsifiers for flavorful and cost-effective products. Algama is committed to sustainable food innovation and is a member of 1% for the Planet, contributing to the UN's Sustainable Development Goals. Their R&D expertise allows them to stay at the forefront of food innovation and help other companies create plant-based products that are both crave-worthy and environmentally friendly."
  },
  {
    "name": "AVF",
    "description": "L'AVF (Association Végétarienne de France) stimule et accompagne la transition individuelle et collective vers l'alimentation végétale.",
    "url": "https://www.vegetarisme.fr/",
    "tags": "Remplacer la viande rouge",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "L'AVF (Association Végétarienne de France) est une association dédiée à la promotion de l'alimentation végétale et à la sensibilisation sur ses bienfaits pour la santé, l'environnement et l'éthique. Fondée sur des valeurs fortes telles que la solidarité et l'écologie, l'AVF propose des ressources pédagogiques, des événements et des partenariats pour faciliter la transition vers une alimentation végétale. Elle publie également la revue ViraGe et dispose de groupes locaux actifs dans toute la France. En adhérant à l'AVF, vous soutenez son manifesto et ses actions pour un monde meilleur."
  },
  {
    "name": "Happyvore",
    "description": "Découvrez les viandes 100% végés HappyVore (ex-Les Nouveaux Fermiers) ! Livraison dès 60€. Découvrez nos viandes 100% à base de plantes et produites en France. Saines et…",
    "url": "https://happyvore.com/",
    "tags": "Flexitarien - Remplacer la viande rouge",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "HappyVore est une marque française spécialisée dans la viande végétale gourmande et savoureuse. Leur gamme de produits inclut des boulettes, nuggets, steaks, merguez et autres délices, tous produits en France et à base de plantes. La livraison est offerte dès 60€ d'achat et l'entreprise s'engage dans une démarche responsable en réduisant son empreinte carbone et en utilisant des ingrédients locaux. Les produits HappyVore sont disponibles en ligne, en magasin et dans certains restaurants."
  },
  {
    "name": "Micronutris",
    "description": "Découvrez tous nos produits à base d'insectes comestibles Micronutris : Grillons et vers de farine natures ou arômatisés, biscuits sucrés ou salés, …",
    "url": "https://www.micronutris.com/fr/boutique-en-ligne",
    "tags": "Remplacer la viande rouge",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Micronutris est une boutique en ligne spécialisée dans les insectes comestibles bio, offrant une large gamme de produits allant des grillons et vers de farine naturels ou aromatisés aux biscuits sucrés et salés. Les frais de port sont offerts en France métropolitaine à partir de 35€ d'achat. Chez Micronutris, la mission est de promouvoir une alimentation durable et responsable, avec une équipe à l'écoute et une livraison sous 48/72h."
  },
  {
    "name": "See Food Reboot",
    "description": "Découvrez nos délicieux poissons d'origine végétale - 100% végétal, naturel et fièrement fabriqué en France. Goûtez à nos savoureux saumon, thon et tarama à …",
    "url": "https://www.olalafoods.fr/fr/",
    "tags": "Flexitarien - Remplacer la viande rouge",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "See Food Reboot, également connue sous le nom d'OLALA!, propose des délicieuses alternatives végétales aux produits de la mer, 100% végétales et naturelles, fabriquées avec fierté en France. Leur menu comprend des options savoureuses telles que du saumon, du thon et du tarama végétal. Ces produits sont non seulement étonnamment délicieux et riches en oméga-3, mais ils sont également meilleurs pour la planète, émettant jusqu'à 11 fois moins de CO2 que les poissons traditionnels. Recommandés par des chefs et des experts culinaires, les produits See Food Reboot sont une nouvelle génération de produits de la mer, offrant une expérience gustative unique et durable."
  },
  {
    "name": "tyk affinage végetal",
    "description": "Ty'K Affinage, ce sont des alternatives au fromage affinées 100 % végétales et bio. Elles sont crémeuses, fondantes, aux saveurs gourmandes.",
    "url": "https://tyk-affinage-vegetal.com/",
    "tags": "Devenir végétalien",
    "location": "store",
    "region": "National",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Ty'K Affinage est une entreprise artisanale proposant des alternatives au fromage affinées 100 % végétales et biologiques, à base de noix de cajou. Leur gamme se compose de spécialités telles que Le Petit Boucan, au caractère crémeux et fleuri, et Le Pebeyec, à la fois fort en surface et tendre à l'intérieur. Ces alternatives au fromage sont affinées en cave selon la tradition fromagère et sont disponibles en différentes tailles, y compris en version XXL. Ty'K Affinage s'engage dans une production éthique et responsable, avec des emballages compostables et une démarche zéro déchet. Leurs affinés sont également disponibles dans les rayons de magasins et dans les cuisines de restaurants."
  },
  {
    "name": "Jimini's",
    "description": "Faites le plein d'énergie avec nos barres protéinées fabriquées à partir de poudre d'insectes et d'ingrédients biologiques ! Parfaites en encas ou en rando",
    "url": "https://www.jiminis.com",
    "tags": "Remplacer la viande rouge",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Jimini's est une marque proposant des insectes comestibles européens et des produits dérivés, tels que des barres protéinées, granolas, pâtes et crackers. Leur engagement en faveur de l'environnement se reflète dans leur production française et leur utilisation d'ingrédients biologiques. Leur blog et leur newsletter partagent des informations sur l'entomophagie et les actualités de l'industrie. Les produits Jimini's sont une source riche en protéines et sont disponibles en plusieurs saveurs exotiques et traditionnelles."
  },
  {
    "name": "Ynsect",
    "description": "Réinventer la chaîne alimentaire. Nous innovons dans le domaine des ... “Ynsect est complètement aligné avec le souhait de l'Union Européenne de contrer",
    "url": "https://www.ynsect.com/fr/",
    "tags": "Remplacer la viande rouge",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Ynsect est l'un des leaders mondiaux dans la production d'ingrédients à base d'insectes pour l'alimentation animale, humaine et végétale. Leur objectif est de proposer une alternative plus durable et de haute qualité nutritionnelle. Ils innovent dans le domaine des alternatives alimentaires pour un monde plus sain, plus sûr et plus respectueux de la planète, en produisant mieux et plus, avec moins. Ynsect cultive des scarabées dans des fermes verticales high-tech, utilisant la robotique, la vision par ordinateur et l'IA pour optimiser la croissance et la santé des insectes, ainsi que la productivité des fermes et leur impact. Leurs scarabées sont une source de protéines de grande qualité, riches en vitamines et minéraux, utilisables dans leur entièreté, jusqu'à leurs déjections."
  }
]
