[
  {
    "name": "20seconde",
    "description": "Robes de mariée d’occasion… mais pas que ! Boutique de robes de mariage de seconde main, vendez ou achetez d'occasion votre robe de mariée",
    "url": "https://20seconde.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store and online",
    "region": "Haut-Rhin",
    "address": "15 rue du Maréchal Foch 68510 Sierentz",
    "type": [""],
    "price": "",
    "description_ai": "20seconde est une boutique de vêtements et robes de mariées de seconde main située à Sierentz, dans le Haut-Rhin. Elle propose un large choix de vêtements d’occasion pour femmes, hommes et enfants, ainsi qu’une sélection de robes de mariées de seconde main. Les clientes peuvent consulter les robes disponibles en ligne et prendre rendez-vous pour des essayages privatisés dans un cadre cosy et intimiste. Les mariées qui souhaitent revendre leur robe peuvent découvrir la procédure à suivre sur le site de la boutique. En plus des robes de mariées, 20seconde propose également des vêtements d’occasion et accessoires de qualité pour toutes les occasions spéciales. L’entreprise est engagée dans une démarche éco-responsable et offre des avantages tels que le dépôt gratuit et une commission de vente pour les robes déposées en boutique."
  },
  {
    "name": "58 Facettes",
    "description": "58 Facettes est un site de vente en ligne de bijoux de seconde-main signés et vintage authentifiés par des experts. Vous pouvez acheter et vendre des bijoux de différentes catégories, marques, styles et garanties,",
    "url": "https://58facettes.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store and online",
    "region": "Paris",
    "address": "15 rue Vignon, 75008 PARIS",
    "type": [""],
    "price": "",
    "description_ai": "58 Facettes est une plateforme en ligne spécialisée dans la vente et l'achat de bijoux vintage et de seconde main, certifiés par des experts. Avec plus de 40 000 bijoux disponibles, la sélection inclut des pièces signées par des maisons renommées et des bijoux vintage, tous soigneusement authentifiés et garantis. Les clients peuvent bénéficier de services dédiés à la joaillerie et participer à une économie circulaire responsable."
  },
  {
    "name": "Asso Mosaik",
    "description": "Mosaik est une association agrée ESUS qui est engagée dans la lutte contre la précarité, l'insertion par le travail et sur l'économie circulaire non marchande.",
    "url": "https://asso-mosaik.fr/",
    "tags": "Mode, bijoux, lunettes - Maison, arts de la table, jardin - Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 31,
    "address": "46 Rue du Pech, 31100 Toulouse",
    "type": [""],
    "price": "",
    "description_ai": "Mosaik est une association agréée ESUS engagée dans la lutte contre la précarité et l'insertion par le travail, grâce à une économie circulaire non marchande. Elle dispose d'un Magasin Solidaire proposant une brocante sur 1200 m² avec une large sélection d'articles et d'un e-shop. Mosaik Environnement rassemble une communauté éco-responsable offrant des produits solidaires et favorisant l'insertion professionnelle. L'association mène également des actions telles que l'aide au déménagement et la récupération d'objets pour les revendre ou les confier à des éco-organismes partenaires."
  },
  {
    "name": "AfB Social green IT",
    "description": "Le groupe AfB est une entreprise adaptée spécialisée dans la revalorisation de parcs informatiques et de téléphonie. Ses 20 filiales réparties en France, …",
    "url": "https://www.afb-group.fr/home",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": 100,
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": 100,
    "location": "store and online",
    "region": "Annecy - Grenoble - Caen - Nantes - Strasbourg - Lyon",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Le groupe AfB est une entreprise adaptée leader en Europe dans la gestion du renouvellement des parcs informatiques et téléphoniques, avec 20 filiales réparties dans 5 pays et plus de 600 employés, dont la majorité sont en situation de handicap. AfB propose des solutions informatiques à valeur ajoutée et une procédure de reconditionnement informatique comprenant la collecte sécurisée, le traitement et l'effacement des données, ainsi que la prolongation de la durée de vie des équipements. Leur engagement en faveur de l'emploi et de l'environnement se reflète dans leur politique RSE et leur index égalité Femme/Homme."
  },
  {
    "name": "Angarde",
    "description": "Sneakers, espadrilles, slippers, Angarde décline des modèles ultra confortables et responsables pour un look chic-décontracté et engagé.",
    "url": "https://angarde.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "store and online",
    "region": "International",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Angarde est une marque de vêtements éco-responsable proposant des chaussures, comme des espadrilles et des mules, ainsi que des vêtements d'intérieur confortables et stylés. Leurs produits, conçus avec des matières durables, sont élégants et modernes, et s'adressent aux hommes, femmes et enfants. Angarde est engagée dans une démarche responsable en reversant 1% de son chiffre d'affaires à Surfrider Foundation Europe pour protéger les océans. La marque offre la livraison dès 90€ d'achat et les retours sous 30 jours."
  },
  {
    "name": "Armedangels",
    "description": "Chez ARMEDANGELS, tu trouveras une mode intemporelle et plus durable pour les femmes & les hommes ✓Production plus respectueuse de l'environnement ✓S…",
    "url": "https://www.armedangels.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "ARMEDANGELS est une marque de mode engagée qui propose des vêtements intemporels et durables pour femmes et hommes, avec une production respectueuse de l'environnement. La transparence et l'action pour le climat sont au cœur de leur mission, en s'associant à des initiatives telles que GERMANZERO et en publiant régulièrement des rapports d'action. Ils offrent une large gamme de produits, dont des jeans détoxifiés, et s'efforcent d'inspirer et d'encourager les gens à adopter un mode de vie plus durable grâce à leur programme Changemakers."
  },
  {
    "name": "Aromazone",
    "description": "Le meilleur de la Nature avec 1700 références d'huiles essentielles, huiles végétales, poudres de plantes, ingrédients cosmétiques naturels, cosmétiques BIO …",
    "url": "https://www.aroma-zone.com//",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": 100,
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne - Nationnale",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Aroma-Zone est une marque engagée dans le bien-être et la beauté naturelle, offrant une sélection rigoureuse de produits biologiques, dont plus de 1700 références d'huiles essentielles, huiles végétales, poudres de plantes et ingrédients cosmétiques naturels. Ils proposent des recettes cosmétiques maison, des compléments alimentaires et des produits pour la maison, le tout dans une démarche respectueuse de l'humain, du climat et de la biodiversité. Ils sont reconnus comme la marque engagée préférée des français en 2024."
  },
  {
    "name": "Atelier Vélocidade",
    "description": "Sacoches bagagerie pour vélo artisanale fait à la main à Mirepoix, Ariège (France). Pour toutes vos petites et grandes aventures en vélo.",
    "url": "https://ateliervelocidade.com/",
    "tags": "Mode, bijoux, lunettes - Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "store and online",
    "region": "",
    "address": "6 rue Astronome Vidal, 09500 MIREPOIX",
    "type": ["company"],
    "price": "50€-100€",
    "description_ai": "Atelier Vélocidade est une marque française spécialisée dans la fabrication artisanale de sacoches bikepacking pour vélo, conçues et fabriquées à la main dans leur atelier à Mirepoix, en Ariège. Ils proposent une collection bikepacking avec des nouveautés telles que des chaussettes Explore et une musette Elemento. Leur gamme comprend également des sacoches de selle, guidon, cadre et roue, ainsi que des sacs à dos et banane. Ils sont engagés dans la durabilité en utilisant des matériaux certifiés Oeko-Tex et en reversant une partie de leurs ventes à des associations environnementales. En plus de leur engagement pour l'environnement, ils offrent également un service de réparation pour leurs sacoches."
  },
  {
    "name": "Ateliers du bocage",
    "description": "Nous accompagnons les transitions sociales, écologiques et numériques pour prouver qu'un modèle économique responsable est possible.",
    "url": "https://boutique.ateliers-du-bocage.fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store and online",
    "region": "Niort - Poitiers - Cholet",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Ateliers du Bocage est une coopérative d'utilité sociale et environnementale, membre du mouvement Emmaüs, qui propose des produits électroniques reconditionnés via sa boutique en ligne. Leur modèle économique responsable s'inscrit dans une démarche de transition sociale, écologique et numérique. Ils offrent une large gamme de smartphones, téléphones portables, ordinateurs portables, tablettes et accessoires, répondant à des critères de qualité et de prix justes. En achetant reconditionné chez Ateliers du Bocage, vous participez à la réduction des déchets électroniques et soutenez un projet social de retour vers l'emploi pour des personnes fragilisées."
  },
  {
    "name": "Audio Quality - Spotify",
    "description": "Spotify has a range of audio quality options to suit your device, plan, and preferences. Music quality. Spotify free. Spotify Premium. Web player.",
    "url": "https://support.spotify.com/us/article/audio-quality/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Spotify, une plateforme de streaming musical, propose différents niveaux de qualité audio adaptés à vos appareils, forfaits et préférences. Les options incluent AAC 128kbit/s pour les utilisateurs gratuits et AAC 256kbit/s pour les utilisateurs Premium sur les ordinateurs de bureau, les tablettes et les mobiles. La qualité peut être ajustée manuellement ou définie automatiquement en fonction de votre connexion réseau. La qualité du podcast est fixée à environ 96kbit/s sur tous les appareils, sauf sur le web player où elle est à 128kbit/s. Le réglage de la qualité audio permet d'ajuster les détails ou d'économiser des données. Il est à noter que les réglages audio ne peuvent pas être modifiés lors de l'utilisation de Spotify Connect pour diffuser sur un autre appareil."
  },
  {
    "name": "Auto Quality for Youtube",
    "description": "",
    "url": "https://chrome.google.com/webstore/detail/auto-quality-for-youtube/iaddfgegjgjelgkanamleadckkpnjpjc",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Auto Quality for YouTube is a Chrome extension that follows best practices for Chrome extensions and is used by over 100,000 users. It allows automatic playback of YouTube videos in any quality, including HD, and supports features such as autopause and selectable video quality. The extension is known for its fast performance and lack of annoying icons, as it works seamlessly in the background without interrupting video playback or causing reloading or rebuffering. Auto Quality for YouTube is developed by MegaXT and is available in 37 languages. The developer has disclosed that they will not collect or use user data."
  },
  {
    "name": "AXALKO",
    "description": "Grâce à la R&D et à de multiples tests, Axalko a mis au point une technologie exclusive pour construire des vélos avec des fibres naturelles et du bois.",
    "url": "https://axalko.com/fr/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": ">1.000€",
    "description_ai": "Axalko est une entreprise spécialisée dans la fabrication de cadres de vélos haut de gamme à partir de fibres naturelles et du bois. Conçus, testés et produits dans les forêts du Pays Basque, les vélos Axalko sont disponibles en versions gravel, route et urbaine. Grâce à une technologie exclusive, ces cadres allient rigidité, flexibilité et légèreté pour offrir une expérience de conduite optimale. Chaque cadre est unique et personnalisé en fonction de la taille, du poids et du style de conduite de chaque cycliste. Axalko s'engage également dans une démarche durable avec une empreinte carbone nulle et une production respectueuse de l'environnement."
  },
  {
    "name": "Backmarket",
    "description": "Profitez de produits reconditionnés sur Back Market, jusqu'à 70% moins cher que le neuf ! Livraison standard offerte - Garantie 12 mois contractuelle …",
    "url": "https://www.backmarket.fr/fr-fr",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Back Market est le leader mondial du marché de l'électronique reconditionnée, offrant une sélection de produits allant des smartphones aux ordinateurs portables, en passant par les consoles de jeux et les appareils audio, jusqu'à 70% moins chers que leur prix neuf. La société, certifiée B Corp, s'engage à préserver l'environnement grâce à sa démarche de reconditionnement et a évité l'émission d'un million de tonnes de CO2. Les acheteurs bénéficient d'une garantie commerciale de 12 mois sur chaque appareil et peuvent revendre leurs anciens appareils électroniques via la plateforme."
  },
  {
    "name": "Badoum Badoum",
    "description": "Badoum Badoum est une plateforme de seconde main haut de gamme couvrant tout l’univers de l’enfant de 0 à 6 ans. Un grand choix de vêtements de qualité premium, de jouets en bois, d’articles de puériculture, de",
    "url": "https://www.badoum-badoum.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Badoum Badoum est une plateforme dédiée à la seconde main haut de gamme pour enfants, proposant une large sélection de vêtements premium, jouets en bois, articles de puériculture et accessoires pour les enfants âgés de 0 à 6 ans. La marque propose des pièces issues de créateurs français et européens, reconnus pour leur design moderne et leur approche écoresponsable. Parmi les marques phares figurent Petit Bateau, Little Dutch, Tartine et Chocolat et Bonpoint. Les clients peuvent découvrir des collections pour filles et garçons, allant des tailles 0 mois à 6 ans, ainsi qu'une sélection de chaussures et accessoires assortis. Les achats sont sécurisés et les livraisons sont rapides, avec la possibilité de retourner les articles sous 15 jours si nécessaire."
  },
  {
    "name": "Balzac Paris",
    "description": "Marque de vêtements, maroquinerie et accessoires de mode éthique pour femme. Fabrication européenne. Matières écoresponsables.",
    "url": "https://balzac-paris.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Balzac Paris est une marque de vêtements, maroquinerie et accessoires de mode éthiques pour femme, dont la fabrication est principalement européenne. Elle utilise des matières écoresponsables et propose la livraison offerte à partir de 200€ d'achat, ainsi que les retours gratuits depuis la France métropolitaine. De plus, Balzac Paris offre un cabas imprimé flower party dès 150€ d'achat et s'engage dans des projets responsables avec T.P.R."
  },
  {
    "name": "BAMBOU BECANE",
    "description": "L'atelier BambouBécane est votre atelier de fabrication de vélos en bambou.\nFabriquez votre propre vélo en bambou sur mesure !",
    "url": "https://bamboubecane.odoo.com/",
    "tags": "Loisirs, sport et culture",
    "used": false,
    "rent": 100,
    "mutualise": "",
    "repair": 100,
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": 100,
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "store and online",
    "region": 31,
    "address": "90 Rue d'Andorre, 31120 Pinsaguel",
    "type": ["company"],
    "price": "100€-1.000€",
    "description_ai": "BambouBécane est votre atelier de fabrication de vélos en bambou sur mesure, situé près de Toulouse. Le vélo en bambou, alliant tubes en bambou et jonctions en fibre de lin et résine, est léger, robuste et offre un excellent confort. BambouBécane propose également des stages pour vous permettre de fabriquer votre propre vélo et mieux l'entretenir, ainsi que des services d'entretien et de réparation sur rendez-vous. En plus de promouvoir une mobilité durable et responsable, BambouBécane met en avant la transmission des savoir-faire et la personnalisation haut de gamme."
  },
  {
    "name": "Barooders",
    "description": "Barooders vous propose des vélos et des équipements de sport reconditionnés ou de seconde main, vérifiés et garantis. Découvrez les offres, les conseils, les ambassadeurs et les services de Barooders.",
    "url": "https://barooders.com",
    "tags": "Loisirs, sport et culture",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Barooders est une plateforme spécialisée dans la vente de vélos et équipements de sport d'occasion, offrant des annonces vérifiées et une garantie \"satisfait ou remboursé\". Leur sélection inclut une large gamme de vélos (ville, électriques, route, etc.), pièces détachées, accessoires et vêtements. Les clients bénéficient d'un service client actif 7j/7 et peuvent payer en 4 fois sans frais. Barooders travaille avec plus de 1000 reconditionneurs professionnels pour assurer la qualité du matériel et s'engage dans une démarche écologique en proposant des vélos reconditionnés ou de seconde main."
  },
  {
    "name": "Bask In the Sun",
    "description": "Bask in the Sun is a French brand that offers a sustainable men's wardrobe with a strong iodine content, inspired by both the heritage of marine clothing and …",
    "url": "https://www.baskinthesun.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Bask in the Sun est une marque française proposant un vestiaire masculin durable et iodé, s'inspirant de l'héritage des vêtements marins et de la mode urbaine. Basée à Guéthary sur la côte basque, la marque se distingue par l'utilisation de matières éco-responsables telles que le coton biologique certifié GOTS®, des matières naturelles comme le lin et la laine, ainsi que des fibres recyclées et une teinture non toxique certifiée Oeko-Tex®. La fabrication se fait localement au Portugal, favorisant une démarche responsable et éthique. Inscrivez-vous à leur newsletter pour bénéficier de la livraison gratuite en France et découvrez leur lookbook et journal pour suivre les dernières tendances et actualités de la marque."
  },
  {
    "name": "Beebs",
    "description": "Beebs est une appli de seconde main qui vous permet d'acheter et de vendre des articles pour vos enfants de 0 à 14 ans à prix réduits. Découvrez plus de 3 millions de bonnes affaires, des derniers articles, des conseils",
    "url": "https://www.beebs.app",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Beebs est une application dédiée à l'achat et la vente d'articles d'occasion pour enfants, âgés de 0 à 14 ans. Elle propose plus de 3 millions d'offres à prix réduits, allant jusqu'à 80% de réduction sur des articles neufs ou utilisés, mais en bon état. Les catégories incluent la puériculture, les vêtements, les jouets, les livres, les poussettes et plus encore. Le service client est disponible 7j/7 pour assurer une expérience agréable et sans tracas aux parents. L'application offre également la possibilité de vendre des articles pour bébés et enfants en les déposant dans l'un des 53 000 points relais disponibles."
  },
  {
    "name": "Biicou",
    "description": "BIICOU - Une enfance durable. Livraison gratuite. Dès 75€ d'achat. Paiement sécurisé. Heureusement nous direz vous. Tout est durable. C'est notre raison d'être et c'est mieux qu'ailleurs. Les magasins BIICOU. nous",
    "url": "https://biicou.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "BIICOU est une marque engagée dans une enfance durable, offrant une livraison gratuite à partir de 75€ et un paiement sécurisé. Leur sélection inclut des poussettes neuves et reconditionnées, sièges auto, jouets neufs et d'occasion, ainsi que des vêtements et accessoires. BIICOU propose également des services de réparation et dispose de plusieurs boutiques. Les clients apprécient leur service client réactif et efficace, ainsi que la qualité et le rapport qualité-prix de leurs produits."
  },
  {
    "name": "Biked",
    "description": "Biked est une plateforme qui met en relation des acheteurs et des vendeurs de matos vélo de seconde main en sécurisant les transactions. Découvrez le concept, le lien avec Probikeshop",
    "url": "https://biked.com/fr/",
    "tags": "Loisirs, sport et culture",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Biked est une plateforme dédiée à l'achat et la vente de matériel vélo d'occasion, réunissant plus de 25 000 articles, allant des vélos complets aux pièces détachées et équipements. Elle s'adresse aux passionnés de vélo, qu'ils soient adeptes du VTT, du BMX, du vélo de route ou de la ville, en offrant une sélection variée et des transactions sécurisées grâce à des paiements et livraisons inclus. Biked lutte contre les déchets en favorisant la seconde main et la durabilité des équipements."
  },
  {
    "name": "BIS Boutique solidaire",
    "description": "Seconde mode Chez BIS, nous vous garantissons une offre constamment renouvelée, exigeante et à petits prix. Nous sommes une institution de la seconde main à Paris!",
    "url": "https://www.bisboutiquesolidaire.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "Île-de-France",
    "region": 75,
    "address": "Multiple",
    "type": [""],
    "price": "",
    "description_ai": "BIS Boutique Solidaire est une institution parisienne de la seconde main, offrant des vêtements éthiques et durables depuis 10 ans. Ils garantissent une sélection renouvelée et abordable, tout en s'approvisionnant en textile auprès d'associations et en employant des personnes en insertion. Leur atelier traite les textiles invendus et leur donne une seconde vie en les réemployant ou en les donnant à des associations locales. BIS Boutique Solidaire soutient activement des centaines d'emplois inclusifs et projets caritatifs."
  },
  {
    "name": "Bloom Seconde main",
    "description": "Bloom, c'est la friperie d'un genre nouveau. Contemporaine et libre. Pour les timides ou les séducteurs, les excentriques parfois même égocentriques, les ...",
    "url": "https://bloom-secondemain.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 69,
    "address": "25 Rue des Capucins 69001",
    "type": [""],
    "price": "",
    "description_ai": "Bloom Seconde main est une friperie contemporaine et inclusive située à Lyon, ouverte du mardi au samedi de 11h à 19h. Elle propose une sélection de pièces de seconde main qualitatives et tendance, s'adressant à une diversité de styles et de personnalités. La fast fashion n'est plus leur credo, et ils invitent leur clientèle à découvrir les avantages de la mode raisonnée et des produits de seconde main. Vous pouvez les retrouver au 25 Rue des Capucins, 69001 Lyon 1er ou sur leurs réseaux sociaux."
  },
  {
    "name": "BLOOWM",
    "description": "BLOOWM est une plateforme de vente d’articles de seconde main issus d’évènements tels que notamment, mais non exclusivement, mariage, fête d’anniversaire, noël, halloween, saint-valentin. Cette plateforme",
    "url": "https://bloowm.com",
    "tags": "Toutes les catégories",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "BLOOWM est une plateforme de vente d'articles de seconde main, proposant une large sélection de produits issus d'événements tels que des mariages, anniversaires, Noël, Halloween ou encore la Saint-Valentin. Les catégories incluent l'art de la table, les accessoires à thème, les cadeaux invités, la papeterie et imprimerie, les photophores et bougies, ainsi que des articles pour enfants et mobilier. Les fondatrices ont été inspirées par l'idée de donner une seconde vie aux objets événementiels et de promouvoir une consommation plus durable. L'histoire de BLOOWM remonte à plusieurs années et s'est construite grâce au soutien de clients satisfaits."
  },
  {
    "name": "Bobby",
    "description": "De quoi équiper son logement de A à Z (ou plutôt de B à Y… comme Bobby) en préservant son portefeuille et en adoptant le réflexe de la seconde main.",
    "url": "https://bobby-france.fr",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Bobby est une boutique de meubles d'occasion basée à Toulouse, offrant une livraison possible à partir de 7 euros et un retrait gratuit à l'entrepôt. Ils sont engagés dans la seconde main et proposent des meubles sauvés à Toulouse et alentours, avec une collecte à domicile gratuite et rapide pour les meubles inutilisés. Leur blog fournit des astuces et conseils pour l'entretien et la réparation du mobilier. Bobby est noté 4,8/5 sur la base de 74 avis Google pour leur service professionnel et leur personnel aimable et disponible."
  },
  {
    "name": "Bravafabrics",
    "description": "Page web officielle de Brava Fabrics, la seule avec tous nos produits. Vêtements en matières organiques et durables pour hommes et femmes. Mode éco-responsable. 4.8/5 Reviews. Free Returns. Types: Sweatshirts, Knitwear, Pants, Outerwear.",
    "url": "https://bravafabrics.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Brava Fabrics est une marque spécialisée dans la mode éco-responsable, proposant des vêtements durables et stylés pour hommes et femmes. Ils offrent une large gamme de produits, dont des sweatshirts, pulls, pantalons et vestes, ainsi que des collaborations avec des licences emblématiques telles que Kodak, Peanuts et Dragon Ball. Avec des avis clients exceptionnels et une politique de retour gratuite, Brava Fabrics s'engage à offrir une expérience d'achat agréable et responsable."
  },
  {
    "name": "By Bamboù",
    "description": "By bamboù: Vêtements enfant et bébé d'occasion",
    "url": "https://www.bybambou.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "By bamboù est une plateforme communautaire de vide-dressing spécialisée dans l'univers de l'enfant, proposant des vêtements et accessoires d'occasion pour enfants et bébés de grandes marques telles que Bonpoint, Petit Bateau ou Zara. Avec plus de 10 000 produits soigneusement sélectionnés, By bamboù offre la possibilité de consommer la mode de manière plus responsable et durable, avec des réductions allant jusqu'à -80% du prix neuf. Les clients peuvent également vendre les vêtements de leurs enfants et rejoindre une communauté engagée dans la mode éco-responsable."
  },
  {
    "name": "CADAOZ",
    "description": "Vous cherchez un site de téléphone reconditionné ? Reconditionnement de smartphone made in France sous la marque Cadaoz : Des Samsung, Huawei et iPhone …",
    "url": "https://www.cadaoz.com/fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "Bretagne - \nPays de la Loire",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": ""
  },
  {
    "name": "Café Noir",
    "description": "Pendant ce temps chez Café Noir. Chez Café Noir, nous avons deux obsessions : le temps qui passe et les belles mécaniques : par-dessus tout, nous aimons les petites histoires de montres et surtout celles de ceux",
    "url": "https://cafenoir-montres.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Chez Café Noir, deux passions animent notre démarche : le temps qui s'écoule et les belles mécaniques, en particulier les montres vintage. Nous aimons mettre en avant les histoires derrière ces montres emblématiques, qu'il s'agisse de modèles habillés, sportifs ou féminins. Notre sélection inclut des pièces iconiques de marques telles que Cartier et Omega, avec des références spécifiques telles que la Cartier Tank ou la Omega Seamaster. Nous apprécions les altérations du temps sur ces montres, car elles leur confèrent une histoire unique et authentique. Notre philosophie s'inspire du Wabi Sabi japonais, qui considère que les objets, comme les montres vintage, témoignent du temps qui passe à travers les marques du temps. Nous offrons à nos clients un fascicule explicatif et pédagogique pour chaque montre, afin qu'ils puissent apprécier les détails qui rendent chaque pièce unique et intéressante pour les collectionneurs."
  },
  {
    "name": "Campsider",
    "description": "Campsider vous permet d'acheter et de vendre des équipements de sport d'occasion à prix réduits. Trouvez des skis, des vélos, des chaussures, des sacs à dos et plus encore parmi les meilleures marques et les",
    "url": "https://campsider.com",
    "tags": "Loisirs, sport et culture",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Campsider est la première marketplace dédiée aux équipements de sport outdoor d'occasion, proposant plus de 100 000 annonces vérifiées pour les sports d'hiver, la randonnée, le trail-running, l'escalade et l'alpinisme. Leur mission est de rendre l'aventure accessible à tous et de protéger les terrains de jeu en favorisant la seconde main. Les transactions sont sécurisées grâce à un paiement garanti et une politique de retour satisfait ou remboursé. Campsider propose une large sélection de produits, allant des skis de randonnée aux vélos électriques, en passant par les clubs de golf et les tentes de randonnée, avec des marques reconnues telles que Deuter, La Sportiva, Hoka, Scott, Lapierre, Cannondale, Garmin, Patagonia et Millet."
  },
  {
    "name": "Capharnaum",
    "description": "Capharnaüm, Mobilier Vintage Pour Enfants. Une décoration vintage et esthétique, un large choix de mobilier et accessoires pour enfants relooké à la ...",
    "url": "https://capharnaum.net/",
    "tags": "Famille, enfant, bébé - Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Capharnaüm est une entreprise spécialisée dans la vente de mobilier et accessoires vintage pour enfants, offrant une large sélection allant des armoires aux lampes, en passant par des jeux et jouets éco-responsables. Leur concept inclut également des services sur mesure pour la sélection et la livraison de meubles chinés. Capharnaüm s'engage pour l'environnement en proposant des produits recyclés et des peintures écologiques."
  },
  {
    "name": "Carlcare",
    "description": "For whichever reason you want to stop videos from auto-playing on Instagram, this guide will help you. 1. How to stop videos from auto-playing …",
    "url": "https://www.carlcare.com/global/tips-detail/stop-videos-from-automatically-playing-on-instagram/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Carlcare, a global brand providing repair services and warranty checks for various electronic devices, offers solutions to stop videos from automatically playing on Instagram. While Instagram does not offer a feature to completely stop videos from auto-playing on its official app, users can enable the Data Saver feature to reduce video quality and conserve data. An alternative method is to use Instagram's web app on a browser, which does not auto-play videos by default. Carlcare also offers a phone repair service, with service centers located worldwide."
  },
  {
    "name": "CartouCirc",
    "description": "CartouCirc BoutiC est une friperie et ressourcerie située dans l'écoquartier de la Cartoucherie, à Toulouse.",
    "url": "https://cartoucirc.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 31,
    "address": "12 Rue Thomas Dupuy, 31300 Toulouse",
    "type": [""],
    "price": "",
    "description_ai": "CartouCirc BoutiC est une friperie et ressourcerie située dans l'écoquartier de la Cartoucherie à Toulouse, offrant une boutique physique au 12 rue Thomas Dupuy et une boutique en ligne sur Label Emmaüs. En tant qu'association locale, CartouCirc organise des événements dans le quartier et collecte les dons de vêtements et objets pour les valoriser et les proposer à la vente. Leur mission est de promouvoir l'économie circulaire en encourageant le réemploi plutôt que l'achat neuf et la gaspillage."
  },
  {
    "name": "Cash Express",
    "description": "Cash Express est un leader de l'achat vente cash de produits d'occasion aux particuliers. Trouvez des bonnes affaires dans plus de 100 magasins en France, ou vendez vos objets facilement et rapidement.",
    "url": "https://www.cashexpress.fr",
    "tags": "Toutes les catégories",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "National",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Cash Express est une entreprise spécialisée dans l'achat-vente de produits d'occasion aux particuliers, offrant des bonnes affaires dans plus de 130 magasins en France et en Belgique. Leur offre comprend une large gamme de produits, allant de la téléphonie (y compris vintage), l'informatique, les jeux vidéo et accessoires, aux équipements pour la maison, les instruments de musique et la bijouterie. Cash Express propose également un programme de fidélité et des services tels que la reprise de produits d'occasion et l'achat d'or. Ils offrent des opportunités de carrière et forment leurs employés avec expertise."
  },
  {
    "name": "Cent Neuf",
    "description": "Cent Neuf - La première marque de mode de seconde main. Injectez du sang neuf dans votre vestiaire. Sans neuf. Des collections modernes, exclusivement composées de vêtements de seconde main remis à neuf.",
    "url": "https://cent-neuf.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Cent Neuf est la première marque de mode axée exclusivement sur la seconde main, offrant des collections modernes et durables de vêtements remis à neuf. Leur concept est simple : \"injectez du sang neuf dans votre vestiaire. Sans neuf\". Ils sont engagés dans la réduction de l'empreinte carbone en proposant des vêtements préalablement lavés et désinfectés, avec la livraison et les retours offerts à partir de 100€ d'achat en France métropolitaine. Cent Neuf s'engage également à offrir des paiements sécurisés et une expérience de magasinage responsable et éthique."
  },
  {
    "name": "Center Pneu Occasion",
    "description": "Spécialiste vente, montage de pneus à Colomiers. Retrouvez toutes les informations sur le professionnel Center Pneu Occasion : adresse, téléphone, ...",
    "url": "Center Pneu Occasion à Colomiers (vite-un-depanneur.fr)",
    "tags": "Véhicule",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 31,
    "address": "1 chem Menude 31770 Colomiers",
    "type": ["company"],
    "price": "50€-100€",
    "description_ai": ""
  },
  {
    "name": "CertiDeal",
    "description": "iPhone reconditionné : Découvrez les offres de smartphones reconditionnés et d'occasion de CertiDeal. iPhone reconditionné et Samsung reconditionné …",
    "url": "https://certideal.com/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "CertiDeal est un spécialiste du smartphone reconditionné, offrant une large sélection de produits testés et validés par des équipes techniques pour une qualité garantie. Les appareils, jusqu'à 70% moins chers que les neufs, bénéficient d'une garantie de 24 mois et sont reconditionnés en France. Les clients apprécient la facilité de commande, la livraison rapide et la qualité des produits vendus sur le site, qui se classe en tête des sites de reconditionnement avec une note moyenne de 4,7/5 sur Avis Vérifiés."
  },
  {
    "name": "Change the quality of your video",
    "description": "Here are some factors that decide video quality: The speed of your internet connection. Video player/screen size: Higher-quality videos generally play better on …",
    "url": "https://support.google.com/youtube/answer/91449?hl=en",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "YouTube, une plateforme de partage de vidéos, ajuste automatiquement la qualité vidéo en fonction des conditions de visualisation telles que la vitesse de connexion Internet, la taille de l'écran du lecteur vidéo et la qualité de la vidéo originale téléchargée. Les navigateurs plus anciens peuvent ne pas prendre en charge les formats vidéo et les options de qualité les plus récents. Les membres YouTube Premium bénéficient d'avantages supplémentaires, tels que la possibilité de regarder des vidéos en 1080p Premium sur les appareils Apple. Vous pouvez également modifier manuellement la qualité vidéo sur les ordinateurs, les téléviseurs et les appareils mobiles via les paramètres du lecteur vidéo."
  },
  {
    "name": "Checklist éco-conception web",
    "description": "Très concret, ce livre vous aide à éco-concevoir votre site ou votre service en ligne, grâce à 115 bonnes pratiques à appliquer à chaque étape du cycle de vie ( …",
    "url": "https://collectif.greenit.fr/ecoconception-web/115-bonnes-pratiques-eco-conception_web.html",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Le livre \"Eco-conception Web : Les 115 bonnes pratiques\" du Collectif Conception responsable de service numérique est un guide pratique pour éco-concevoir un site web ou un service en ligne. Il propose des recommandations concrètes à chaque étape du cycle de vie du projet, depuis la spécification jusqu'à la production et au-delà. Parmi les bonnes pratiques évoquées, on peut citer la suppression des fonctionnalités non essentielles et non utilisées, l'optimisation du parcours utilisateur, la limitation du nombre d'appels aux API HTTP, l'utilisation d'une approche mobile first, la réduction du volume de données stockées et la mise en cache des objets souvent accédés en JavaScript. Ces pratiques visent à améliorer les performances du site et à réduire son empreinte environnementale."
  },
  {
    "name": "Claquettes Market",
    "description": "Nous leur offrons une seconde chance et les reconditionnons dans notre usine de Montjean-sur-Loire (49). Retrouvez-les sur Claquettes Market à tout petit prix. Claquettes Market est une marketplace 100% française",
    "url": "https://www.claquettesmarket.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Claquettes Market est une marketplace française dédiée à la vente de chaussures de seconde main et reconditionnées. Les chaussures proviennent de petits défauts ou sont des articles déjà portés, remis en beauté par les équipes en boutique. Le site propose une large sélection de chaussures pour femmes, hommes et enfants, allant des sneakers aux bottes, en passant par les sandales et les bottines. Claquettes Market offre également la possibilité de vendre des chaussures via deux options : en direct des boutiques avec prise en charge complète ou en gérant soi-même la vente sur le site. L'entreprise s'engage dans une démarche responsable en offrant une seconde chance à des milliers de paires de chaussures écartées chaque année."
  },
  {
    "name": "closet",
    "description": "Une mode sans limite : ✓ Dressing illimité ✓ Sans engagement ✓ Livraison & pressing offerts ✓ Tarifs réduits et seconde main.",
    "url": "https://www.lecloset.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": 100,
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Le Closet est une plateforme de location de vêtements et accessoires de mode pour femme, offrant un dressing illimité et sans engagement. Les membres ont accès à une sélection hebdomadaire de plus de 100 marques, variées et exclusives, avec la livraison et le pressing offerts. L'abonnement permet de sélectionner 4 pièces par mois pour 59,99€ le premier mois puis 69,99€ les suivants, et offre la possibilité d'acheter les coups de cœur à des tarifs réduits. Le Closet propose également des services supplémentaires tels que la réparation et la location pour événements."
  },
  {
    "name": "Cocorico",
    "description": "Cocorico fabrique des produits de qualité 100% Made In France pour Homme, Femme et Enfant. T-shirt, Sweats, Totebags, Chaussettes et Chaussures.",
    "url": "https://www.cocorico.store/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "Présence Nationnale - \nEn ligne",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Cocorico est une marque française proposant des vêtements et accessoires pour Homme, Femme et Enfant, entièrement fabriqués en France. Leur gamme inclut des T-shirts, sweats, totebags, chaussettes et chaussures, et s'étend des essentiels de la garde-robe aux idées cadeaux. Cocorico valorise la co-création avec ses clients et offre la livraison express, gratuite à partir de 40€ d'achat, ainsi qu'un retour facile sous 100 jours."
  },
  {
    "name": "Collector Square",
    "description": "Leader européen de la vente en ligne de sacs, montres, bijoux et objets d'art et de collection de seconde main expertisés : Hermès, Chanel, Rolex, Cartier...",
    "url": "https://www.collectorsquare.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Collector Square est le leader européen dans la vente en ligne d'articles de luxe de seconde main, tels que des sacs, montres, bijoux et objets d'art et de collection. La sélection inclut des marques renommées telles qu'Hermès, Chanel, Rolex, Cartier, Louis Vuitton et plus encore, avec une expertise et une garantie d'un an pour chaque montre. Les objets sont expédiés dans le monde entier dans les 24 heures suivant l'achat et sont accompagnés d'un certificat d'expertise. Les acheteurs bénéficient également d'un délai de rétractation légal de 14 jours. Les services de Collector Square incluent également l'estimation et l'achat ou le dépôt-vente d'objets de luxe."
  },
  {
    "name": "Comment désactiver la lecture automatique des vidéos dans mon fil sur Facebook ?",
    "description": "Learn how to stop videos from playing automatically on your computer, iPhone or Android device. To help us improve the way you see videos on Facebook, you can …",
    "url": "https://www.facebook.com/help/1406493312950827?helpref=faq_content",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Facebook est une plateforme de médias sociaux populaire permettant aux utilisateurs de partager des contenus et de se connecter avec leur réseau. Parmi les fonctionnalités offertes par Facebook, la lecture automatique des vidéos dans le fil d'actualité est activée par défaut. Cependant, il est possible pour les utilisateurs de désactiver cette fonctionnalité sur leur ordinateur, iPhone ou Android. En désactivant cette fonctionnalité, les utilisateurs peuvent améliorer leur expérience sur Facebook en ayant un meilleur contrôle sur la lecture des vidéos. En outre, Facebook utilise les données recueillies auprès des utilisateurs pour améliorer la façon dont les vidéos sont présentées et recommandées sur la plateforme."
  },
  {
    "name": "Commown",
    "description": "Des appareils plus éthiques et durables. La coopérative Commown propose de faire durer le matériel informatique grâce à la location longue durée.",
    "url": "https://commown.coop/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": 100,
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Commown est une Société Coopérative d'Intérêt Collectif (SCIC) engagée dans l'électronique responsable et durable. Elle propose des appareils éco-conçus en location longue durée, tels que des ordinateurs et téléphones portables Fairphone, afin de prolonger leur durée de vie et limiter leur impact environnemental. Commown adopte une gouvernance transparente et participative, associant clients et partenaires dans sa démarche vers un numérique plus responsable. La coopérative s'inscrit dans un écosystème regroupant des producteurs, des sociétés coopératives et des partenaires engagés dans la même dynamique."
  },
  {
    "name": "Consign up 2",
    "description": "Consign'Up Filière de réemploi des bouteilles en verre en Occitanie. Notre coopérative propose ses services aux producteurs et distributeurs de …",
    "url": "https://www.consignup.org/",
    "tags": "Faire de l'économie circulaire\n2) Acheter/vendre d'occasion ou reconditionné",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": 31,
    "address": "14 allée Ville Tarn - 31320 Auzeville Tolosane",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Consign'Up est une coopérative de réemploi des bouteilles en verre basée en Occitanie. Elle offre ses services aux producteurs et distributeurs locaux souhaitant réduire leur impact environnemental grâce à une offre de produits responsables et durables. Le réemploi des bouteilles permet une réduction significative de l'énergie consommée, des émissions de CO2 et de la consommation d'eau par rapport au recyclage. Consign'Up vise à engager tous les acteurs de la filière, y compris les consommateurs, dans cette démarche éco-responsable et économiquement bénéfique pour la région."
  },
  {
    "name": "Cresus",
    "description": "Cresus est un atelier horloger spécialisé dans l'achat et la vente de montres et bijoux d'occasion de luxe depuis 1993. Il propose une sélection de seconde main authentifiée, garantie et réservée, ainsi que des",
    "url": "https://www.cresus.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Fondée en 1993, Cresus est une référence dans l'achat et la vente de montres et bijoux d'occasion haut de gamme, offrant une garantie de deux ans sur tous ses produits authentifiés par son atelier horloger à Lyon. La sélection Cresus inclut des pièces iconiques de Rolex, Omega, Cartier et bien d'autres, avec des options de financement et livraison sécurisée. Avec des boutiques à Lyon, Lille, Bordeaux, Paris et Aix-en-Provence, Cresus propose également des services d'expertise, de réparation et de reprise pour une expérience complète en matière de montres et bijoux de luxe d'occasion."
  },
  {
    "name": "Cristel",
    "description": "Fabrication 100% Française — Matériel de cuisine de qualité professionnelle pour préparer des plats délicieux chez vous. Découvrez toutes nos gammes Cristel de Poeles vapeur en inox et achetez en ligne ! Sans PFOA & PFOS",
    "url": "https://www.cristel.com/",
    "tags": "Maison, arts de la table, jardin",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "En ligne - Nationnale",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "CRISTEL est une entreprise française spécialisée dans la fabrication de matériel de cuisine haut de gamme depuis plus de 30 ans. Leur concept innovant de poignées amovibles permet un gain d'espace de stockage et une fonctionnalité accrue. La production est entièrement réalisée en France, dans leur usine de Bourgogne, garantissant une qualité optimale et un contrôle strict du processus de fabrication. CRISTEL propose une large gamme de produits, allant des poêles vapeur aux ustensiles de cuisine en acier inoxydable, en passant par des ensembles de casseroles, des poêles, des woks et des accessoires, ainsi qu'une collection de couteaux de cuisine."
  },
  {
    "name": "De môme en môme",
    "description": "Chez DE MÔME EN MÔME nous choisissons les plus belles pièces de puériculture et jouets de seconde main pour vous permettre d'acheter malin tout en réalisant de belles économies et en réduisant l'impact de vos achats sur l'environnement.",
    "url": "https://demomeenmome.com/",
    "tags": "Faire de l'économie circulaire\n2) Acheter/vendre d'occasion ou reconditionné",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "DE MÔME EN MÔME est une boutique en ligne spécialisée dans la vente de produits de puériculture et jouets de seconde main. En achetant sur cette plateforme, les clients peuvent réaliser des économies et réduire l'impact environnemental de leurs achats. Le site propose régulièrement des nouveautés et des pépites pour bébé. Il est possible de se tenir informé du lancement et des mises à jour en s'inscrivant avec un mot de passe et en suivant les réseaux sociaux de la marque."
  },
  {
    "name": "DECATHLON LOCATION",
    "description": "Vélo, matériel de golf, de fitness ou de camping louez votre matériel de sport au meilleur prix grâce au service de location de Decathlon.",
    "url": "https://www.decathlon.fr/location_lp-I551ZC",
    "tags": "Loisirs, sport et culture",
    "used": false,
    "rent": 100,
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Decathlon Location propose un service de location de matériel sportif au meilleur prix, allant des vélos de ville aux appareils de fitness, en passant par les équipements pour enfants. Le processus de location se déroule en quatre étapes : choisir son produit avec les services associés, sélectionner l'abonnement, pratiquer avec les conseils et l'entretien inclus, et retourner le produit en magasin à la fin de l'engagement. Des offres de location sont disponibles à partir de 3€/mois pour les vélos enfants et à partir de 15€/mois pour les vélos de ville. La livraison en magasin est possible sous 7 jours, sauf pour les produits fitness qui sont livrés directement à domicile."
  },
  {
    "name": "Design Market",
    "description": "Notre équipe de passionnés a sélectionné pour vous plus de 50 000 pièces vintage et design de seconde main auprès des plus belles galeries d’Europe. Parce que rien ne vaut une pièce originale pour donner un",
    "url": "https://www.design-market.eu",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Design Market est une plateforme spécialisée dans la vente de mobilier vintage et design de seconde main, proposant plus de 50 000 pièces soigneusement sélectionnées par une équipe de passionnés auprès des plus belles galeries européennes. Leur offre inclut une large gamme de produits tels que des meubles, luminaires, décorations et objets signés par des designers renommés comme Charles & Ray Eames, Charlotte Perriand ou Arne Jacobsen. Avec une livraison soignée, une authenticité garantie et un service client à l'écoute, Design Market s'engage également dans une démarche écoresponsable pour promouvoir un mode de consommation plus durable et respectueux de l'environnement."
  },
  {
    "name": "Designers Étiques",
    "description": "Le guide d'écoconception de services numériques est un outil à destination des designers. Il fournit clés de compréhension, éléments de méthodologies, …",
    "url": "https://eco-conception.designersethiques.org/guide/fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Designers Éthiques est une association proposant des ressources pour des pratiques de design responsable. Parmi celles-ci, le Guide d'écoconception de services numériques est un outil complet abordant les bonnes pratiques pour réduire l'empreinte environnementale des services numériques. Ce guide, écrit par Anne Faubry et Aurélie Baton et mis à jour en mai 2022, établit des liens entre écoconception, accessibilité, économie de l'attention et diversité. Il est disponible en téléchargement au format PDF et a fait l'objet d'un webinaire de lancement en mars 2021."
  },
  {
    "name": "Disabling Autoplay of Videos",
    "description": "To disable autoplay for all videos: Tap your profile profile photo > Settings. Tap Account preferences > Site preferences > Autoplay videos. Choose your …",
    "url": "https://www.linkedin.com/help/linkedin/answer/a565326/disabling-autoplay-of-videos?lang=en-us&intendedLocale=en",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "LinkedIn, a professional networking platform, allows users to disable autoplay for all videos in their feed for a more customized experience. To do so on a desktop, users can click on their profile picture, select Settings & Privacy, then Account preferences, and change the Autoplay videos setting to \"No\" under Site preferences. For mobile users, they can tap on their profile photo, go to Settings, Account preferences, and select their preference from the Autoplay videos options. LinkedIn recommends disabling video player-related browser extensions while using the site for optimal functionality. These settings can be changed at any time for user convenience."
  },
  {
    "name": "Donnons.org",
    "description": "Récupérez gratuitement des objets ou donnez ceux qui vous encombrent. Ayez ce geste écologique, généreux, de non gaspillage qui aide à réduire les déchets.",
    "url": "https://donnons.org/",
    "tags": "Toutes les catégories",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Donnons.org est le premier site de dons d'objets entièrement gratuit, favorisant une société responsable et solidaire. Il permet aux utilisateurs de récupérer gratuitement des objets dont ils ont besoin ou de donner ceux qui les encombrent, réduisant ainsi les déchets et encourageant le réemploi. Avec une recherche possible par ville ou département (par exemple Bordeaux, Paris, Lyon), cette plateforme est accessible à tous et s'inscrit dans une démarche écologique et généreuse. En adhérant à cette communauté de donneurs, vous contribuez à promouvoir un mode de vie durable et partageur."
  },
  {
    "name": "Dressing Club",
    "description": "Nous donnons une seconde vie à des robes de mariée d’exposition, des anciennes collections ou des prototypes qui proviennent des créateurs et des boutiques, et des robes de mariée seconde main qui",
    "url": "https://dressing-club.com/fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 75,
    "address": "44 rue de Miromesnil\n75008 Paris",
    "type": [""],
    "price": "",
    "description_ai": "Dressing Club est le premier outlet éco-responsable de robes de mariée de créateurs, offrant une seconde vie à des robes d’exposition, des anciennes collections et des prototypes provenant de créateurs et de boutiques reconnus. Avec des remises allant jusqu’à -60% du prix d’origine, la robe de mariée de vos rêves est désormais accessible. La marque ALBA, lancée par Dressing Club, propose des robes made in France et éco-responsables à des prix abordables. Depuis 2013, Dressing Club a déjà permis à 1700 femmes de donner une seconde vie à une robe de mariée."
  },
  {
    "name": "Dromfil",
    "description": "DROMFIT est une marque française qui conçoit et fabrique des vêtements de sport Homme et Femme dans son propre atelier à Montpellier.",
    "url": "https://dromfit.co/",
    "tags": "Mode",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "Montpellier - Heraux - Occitanie - En ligne",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "DROMFIT est une marque française basée à Montpellier, spécialisée dans la conception et la fabrication de vêtements de sport pour hommes et femmes. Leur collection, intemporelle et performante, est inspirée du CrossFit® et allie élégance et fonctionnalité. DROMFIT propose également des services de textile personnalisé et s'engage dans une démarche de qualité en maîtrisant l'ensemble de sa chaîne de production."
  },
  {
    "name": "Easy Cash",
    "description": "Easycash est le premier réseau français d'achat-vente de produits d'occasion et reconditionnés avec plus de 140 magasins dans toute la France. Vous y trouverez des smartphones, des jeux vidéo, des consoles, des",
    "url": "https://www.easycash.fr",
    "tags": "Toutes les catégories",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Easycash est le leader français du réseau d'achat-vente de produits d'occasion et reconditionnés, avec plus de 140 magasins à travers le pays. La marque propose une large gamme de produits tels que des smartphones, des consoles de jeux, des ordinateurs et des accessoires, tous garantis deux ans. Les produits sont testés et contrôlés avant la vente, et la marque offre des services tels que l'estimation en ligne des produits, la reprise au meilleur prix et la livraison. Easycash s'engage également dans une démarche responsable et offre des actus et des guides pour promouvoir la seconde vie des produits."
  },
  {
    "name": "ECO geste université",
    "description": "Adopter les bonnes pratiques qui auront un impact sur la vie de notre université et des répercussions concrètes sur le territoire est essentiel.",
    "url": "https://www.univ-montp3.fr/sites/default/files/eco_geste.pdf",
    "tags": "Autre",
    "used": false,
    "rent": 100,
    "mutualise": 100,
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["Le Service Public"],
    "price": "Gratuit",
    "description_ai": ""
  },
  {
    "name": "Ecoalf",
    "description": "La Fondation Ecoalf est une organisation à but non lucratif née en 2015 parallèlement au projet Upcycling the Oceans avec trois objectifs : participer au …",
    "url": "https://ecoalf.com/fr",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Ecoalf est une marque de mode durable et recyclée fondée en 2009 avec pour objectif de protéger les ressources naturelles et de promouvoir un style de vie durable. Depuis 2015, la Fondation Ecoalf participe à des projets tels qu'Upcycling the Oceans, qui vise à nettoyer les océans et à donner une seconde vie aux déchets marins. La marque a développé plus de 600 matériaux innovants et recyclés, et est reconnue comme l'une des entreprises les plus respectueuses de l'environnement en Espagne. Ecoalf est également certifiée B Corp depuis 2018 et s'engage à devenir une marque Net Zéro d'ici 2030."
  },
  {
    "name": "Ecodair",
    "description": "Ecodair, l'informatique durable et solidaire vous propose un vaste choix de PC portables, ordinateurs fixes et matériel informatique d'occasion …",
    "url": "https://www.ecodair.org/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": "75-13",
    "address": "189 Rue d'Aubervilliers, 75018 Paris\n116 Bd de la Pomme, 13011 Marseille",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Ecodair est une entreprise spécialisée dans la reconditionnement d'ordinateurs et d'équipements informatiques, offrant une large sélection de PC portables, ordinateurs fixes et accessoires reconditionnés. Avec une méthode de reconditionnement rigoureuse et une garantie de 12 mois, Ecodair allie écologie et solidarité en favorisant l'inclusion de personnes en situation de handicap ou d'insertion professionnelle. En plus de proposer des produits performants à des prix abordables, Ecodair accompagne les professionnels dans la reprise de leur matériel informatique en fin de vie et s'engage dans une démarche éco-responsable en réduisant l'empreinte carbone des parcs informatiques."
  },
  {
    "name": "Ecoindex",
    "description": "EcoIndex permet de prendre conscience de l'impact environnemental d'internet et de proposer des solutions concrètes. L'analyse est gratuite, automatique et …",
    "url": "https://www.ecoindex.fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": 100,
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "EcoIndex est un outil en ligne permettant d'analyser l'impact environnemental d'un site web en mesurant son score grâce à une évaluation gratuite, automatique et parmi plus de 40 000 pages déjà testées. Cette évaluation est cruciale car le numérique représente actuellement plus de 4,2 % de la consommation d'énergie primaire et 3,2 % des émissions de gaz à effet de serre mondiales. Le poids des pages web a été multiplié par 155 entre 1995 et 2022, ce qui a un impact significatif sur l'environnement. EcoIndex fait partie d'un projet plus large visant à promouvoir une utilisation responsable du numérique et à encourager l'éco-conception."
  },
  {
    "name": "EcoInfo",
    "description": "EcoInfo. Réduire les impacts environnementaux et sociétaux négatifs des technologies du numérique. Cet espace est pour vous …",
    "url": "https://ecoinfo.cnrs.fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "EcoInfo est une initiative du CNRS dédiée à la promotion d'une informatique éco-responsable. Leur mission consiste à réduire les impacts environnementaux et sociétaux négatifs des technologies du numérique en sensibilisant et accompagnant les acteurs du secteur, tels que les enseignants, informaticiens, décideurs, acheteurs, logisticiens et responsables du développement durable, dans l'adoption de pratiques sobres et écoresponsables. Ils proposent des formations, des ressources et des conseils pour minimiser l'empreinte environnementale du numérique, et ont reçu en juillet 2023 le cristal collectif du CNRS en reconnaissance de leurs travaux en faveur d'un numérique plus écoresponsable."
  },
  {
    "name": "Ecologic",
    "description": "Recyclage déchets électriques : Ecologic est un éco-organisme agréé par l'Etat pour la collecte et le traitement des D3E.",
    "url": "https://www.ecologic-france.com/",
    "tags": "Electronique - Informatique - Internet - Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["Le Service Public"],
    "price": "Gratuit",
    "description_ai": "Ecologic est un éco-organisme français à but non lucratif, agréé par l'Etat pour la gestion des déchets électriques et électroniques (DEEE), ainsi que pour les filières des articles de sport et loisirs (ASL) et des articles de bricolage et jardin thermiques (ABJ th). Fondée en 2006, Ecologic s'engage dans le développement d'une économie circulaire en prévenant, collectant et recyclant ces déchets, en collaboration avec l'ensemble des acteurs concernés. A ce jour, Ecologic a collecté plus de 126854 tonnes de déchets électriques depuis janvier 2024."
  },
  {
    "name": "Ecosia",
    "description": "Le moteur de recherche qui plante des arbres",
    "url": "https://www.ecosia.org",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Ecosia est un moteur de recherche qui se distingue par son engagement environnemental : il utilise ses bénéfices pour planter des arbres dans plus de 35 pays, en partenariat avec des organisations locales. Ces projets de reforestation ont déjà permis de planter plusieurs millions d'arbres, contribuant ainsi à la protection de la biodiversité et à la restauration des sols dégradés. Ecosia s'engage également à préserver la vie privée de ses utilisateurs et à fonctionner à partir d'énergies renouvelables à 100%. En choisissant Ecosia, vous rejoignez une communauté engagée dans la lutte contre le changement climatique et la déforestation."
  },
  {
    "name": "Elorecycle",
    "description": "Nous assurons une seconde vie aux vélos électriques (cardan). Avant mise en vente, nos produits sont intégralement révisés et reconditionnés en interne par nos propres techniciens. Batterie reconditionnées",
    "url": "https://elorecycle.fr",
    "tags": "Loisirs, sport et culture",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store and online",
    "region": 76,
    "address": "51 Rue Molière - 76000 Rouen",
    "type": [""],
    "price": "",
    "description_ai": "Elorecycle est un spécialiste du vélo électrique reconditionné, offrant une seconde vie à ces vélos grâce à une révision et un reconditionnement complets par leurs techniciens internes. Les vélos sont garantis 12 mois, notamment pour la batterie reconditionnée, et peuvent être jusqu'à 50% moins chers que les neufs. Elorecycle propose également une sélection d'accessoires pour accompagner l'utilisation des vélos électriques reconditionnés."
  },
  {
    "name": "Emmaus",
    "description": "Emmaüs est né il y a 73 ans pour trouver, avec les personnes victimes de phénomènes d'exclusion, les solutions qui leur permettent de redevenir acteur de …",
    "url": "https://emmaus-france.org/",
    "tags": "Mode, Bijoux - Maison, arts de la table, jardin - Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": "Présence nationnale",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Emmaüs est une organisation caritative fondée il y a 73 ans par l'abbé Pierre, qui vise à aider les personnes victimes d'exclusion sociale à reprendre leur place dans la société. Avec pour missions la solidarité, l'insertion par l'emploi et l'écologie, Emmaüs France est structurée en groupes et communautés à travers le pays, proposant des alternatives écologiques et des actions sociales et logement. Vous pouvez vous engager auprès d'Emmaüs en faisant des dons, devenant bénévole ou partenaire, ou en achetant des objets revalorisés dans leurs centres."
  },
  {
    "name": "Emmaüs Connect",
    "description": "Emmaüs Connect agit pour l'insertion des personnes en situation de précarité sociale et numérique. Offres de connexion à prix solidaire.",
    "url": "https://emmaus-connect.org",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Emmaüs Connect est une association qui lutte contre la précarité sociale et numérique en offrant des connexions à prix solidaire et du matériel reconditionné à des personnes isolées. Depuis 2013, l'association agit sur trois leviers principaux pour l'inclusion numérique : l'accès à des moyens de connexion abordables, à du matériel reconditionné et à des formations gratuites pour acquérir des compétences essentielles. Les publics visés sont ceux qui rencontrent des freins majeurs dans l'utilisation des outils numériques et internet, tels que les personnes en situation de précarité, pour qui l'illectronisme peut devenir un facteur d'exclusion supplémentaire. Emmaüs Connect propose des ateliers pour accompagner et outiller les personnes en difficulté, des projets avec les collectivités, les services publics et les entreprises, ainsi que des formations pour les professionnels de l'insertion."
  },
  {
    "name": "Envie",
    "description": "Bienvenue sur le site officiel du réseau et de la Fédération Envie ! Créé en 1984, Envie est un pionnier de l'économie circulaire et participe à la …",
    "url": "https://www.envie.org/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Envie est une entreprise pionnière de l'économie circulaire fondée en 1984, qui allie solidarité et environnement dans sa mission. Elle est constituée d'un réseau national de plus de 50 entreprises autonomes, implantées dans toute la France et favorisant les activités économiques locales. Grâce à ses salariés en parcours d'insertion professionnelle, Envie a développé des activités telles que la collecte et la valorisation des déchets, la rénovation et la réutilisation des équipements électriques et électroniques, contribuant ainsi à la limitation des déchets et à la modification des modes de consommation. Le réseau a permis l'insertion professionnelle de milliers de personnes et a rénové plus de 100 000 appareils électroménagers par an."
  },
  {
    "name": "Equirodi",
    "description": "Equirodi est le site de référence pour acheter et vendre des chevaux, des poneys, des camions, des propriétés, des selles, des pensions, des stages et des emplois en toute sécurité. Découvrez plus de 23 00",
    "url": "https://www.equirodi.com",
    "tags": "Loisirs, sport et culture, jeux jouets - Animaux - Véhicule",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Equirodi est le site référence pour acheter et vendre en toute sécurité des chevaux, poneys, camions, propriétés équestres, selles, équipements et proposant des services tels que des pensions, stages et offres d'emploi. Avec plus de 24 000 annonces et une présence en ligne depuis 2006, Equirodi offre une visibilité inégalée et une communauté de plus de 295 000 passionnés d'équitation. Les utilisateurs peuvent trouver des chevaux et poneys répartis par disciplines, robes, sexes et localisation, ainsi qu'un large choix de vans et camions pour chevaux, immobilier équestre et matériel d'occasion."
  },
  {
    "name": "e-recycle",
    "description": "Spécialiste du Recyclage mobile, e-Recycle rachète votre ancien produit électronique jusqu'à 2000€ ! ✓Reprise au Meilleur Prix ✓Envoi Gratuit ✓Virement …",
    "url": "https://fr.e-recycle.com/fr/recyclage",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "e-Recycle est une entreprise spécialisée dans le recyclage et la reprise de produits high-tech d'occasion, tels que les smartphones, tablettes et MacBooks. Ils proposent de racheter vos anciens appareils jusqu'à 1507€, avec une estimation rapide en un clic et des frais d'envoi gratuits. Leur processus est simple, rapide et sécurisé, offrant ainsi une seconde vie à vos appareils. En plus de cela, e-Recycle s'engage dans la protection des données personnelles et la durabilité des produits high-tech, en adéquation avec les directives de l'UE. Leur activité permet non seulement de créer des emplois en France, mais aussi de favoriser l'économie circulaire et le développement durable."
  },
  {
    "name": "Eured",
    "description": "Robe de mariée d'occasion / seconde main, cérémonies et tenues enfants. Découvrez notre sélection de robes de mariée d’occasion à prix réduit, un choix éco-responsable pour votre Grand Jour !",
    "url": "https://www.eured.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Eured est une boutique en ligne spécialisée dans la vente de robes de mariée, de cérémonies et de tenues pour enfants d'occasion. Leur sélection comprend une large gamme de robes de mariée à prix réduits, favorisant ainsi une démarche éco-responsable pour les futures mariées. En plus de la vente, Eured offre également la possibilité de vendre une robe de mariée et propose des conseils et astuces pour l'entretien et la conservation des robes d'occasion sur leur blog. Leur ambition est de simplifier l'achat de robes d'occasion pour les événements spéciaux et ainsi démocratiser la seconde main."
  },
  {
    "name": "EVA",
    "description": "Un point de collecte est mis à disposition pour vous permettre de déposer vos appareils électroniques à destination du recyclage ou du reconditionnement.",
    "url": "https://evad3e.fr",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 13,
    "address": "30bis Rue d'Helsinki, 13127 Vitrolles",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "EVA est une entreprise adaptée créée en 2018, spécialisée dans le réemploi des équipements informatiques et engagée en faveur de l'emploi des personnes en situation de handicap. Basée à Vitrolles dans les Bouches-du-Rhône, elle offre une large gamme de services allant de la vente de matériel informatique reconditionné à la collecte et au recyclage des DEEE (Déchets d'Equipements Electriques et Electroniques), en passant par des prestations de service informatique. EVA s'inscrit dans une démarche éco-responsable et promeut une consommation raisonnée des ressources naturelles."
  },
  {
    "name": "Everide",
    "description": "Everide est une plateforme qui vous permet d'acheter et de vendre vos équipements de sport de plein air, comme le ski, le snowboard, le vélo, le kayak ou le surf. Vous pouvez aussi découvrir des marques",
    "url": "https://www.everide.app",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Everide est une plateforme dédiée aux amateurs de sports outdoor, leur permettant d'acheter et vendre des équipements pour des activités telles que le ski, la randonnée, l'escalade, le vélo et les sports nautiques. Ils proposent une large sélection de produits pour hommes, femmes et enfants, y compris des vêtements et accessoires de marques reconnues. Everide offre des paiements sécurisés, une livraison intégrée, une protection des achats et une politique satisfait ou remboursé. Ils s'engagent également dans la protection de l'environnement grâce à la vente de produits de seconde-main et la promotion d'articles durables."
  },
  {
    "name": "Family Affaire",
    "description": "Family Affaire est la référence des vêtements de seconde main premium pour enfants et de destockage de marques. Family Affaire un magasin et un site de seconde main pour des enfants avec un dressing éthique et",
    "url": "https://www.familyaffaire.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 75,
    "address": "28 rue d'aboukir 75002 Paris",
    "type": [""],
    "price": "",
    "description_ai": "Family Affaire est la référence incontournable pour les vêtements de seconde main premium pour enfants et le destockage de marques. Située au 28 rue d'Aboukir à Paris, la boutique et le site web proposent une large sélection de vêtements, chaussures et accessoires de seconde main, d'occasion et neufs, allant de la naissance au 14 ans. Family Affaire s'engage pour une mode éthique et responsable, offrant une qualité certifiée et des prix abordables. Le magasin propose également des services personnalisés tels qu'un personal shopper et une carte cadeau."
  },
  {
    "name": "FileVert",
    "description": "FileVert vous permet d'envoyer et de partager vos fichiers de manière éphémère, responsable et vertueuse en toute sécurité.",
    "url": "https://filevert.fr",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "FileVert est une plateforme dédiée au transfert et au partage de fichiers de manière sécurisée et éco-responsable. En proposant des téléchargements éphémères, FileVert concilie protection des données et respect de l'environnement, offrant ainsi une alternative durable et vertueuse aux solutions traditionnelles de partage de fichiers lourds. Son engagement pour une démarche numérique responsable se matérialise par des choix technologiques visant à minimiser l'empreinte carbone et à préserver les ressources naturelles."
  },
  {
    "name": "Flotte",
    "description": "Vêtements de Pluie Éco-conçus — Laissez vous tentez par nos Coupe-vents et Imperméables Éco-conçus | Livraison Offerte. Des imperméables et coupe-vents conçus pour vous garder au sec en style!",
    "url": "https://www.flotte.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "National",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Flotte est une marque de vêtements éco-responsables proposant des imperméables, coupe-vents et doudounes, ainsi que des accessoires, pour hommes, femmes et enfants. Fabriqués en France et en Europe, les produits Flotte sont conçus pour vous garder au sec avec style et sont made à partir de matériaux recyclés, tels que des bouteilles en plastique. La marque est engagée dans la protection de l'environnement et propose la livraison offerte à partir de 59€ d'achat."
  },
  {
    "name": "From Smash",
    "description": "Smash est le service français de transfert de fichiers le plus simple, rapide et sécurisé pour envoyer et partager un fichier lourd ou des gros fichiers …",
    "url": "https://fromsmash.com/fr",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Smash est une solution française de transfert et partage de fichiers lourds, simple, rapide et sécurisée. Avec Smash, il est possible d'envoyer et recevoir des fichiers volumineux depuis différentes plateformes telles que le site web, mobile, plugin Outlook et API. Les utilisateurs peuvent partager des fichiers de tous types et illimités, avec des fonctionnalités personnalisables telles que la protection par mot de passe et la durée de validité. Smash se distingue par sa rapidité grâce à des serveurs proches des utilisateurs et son engagement pour la réduction de l'empreinte carbone via des transferts éphémères."
  },
  {
    "name": "Geev",
    "description": "Donner c'est facile avec Geev, postez en quelques secondes et proposez un vélo gratuit, un meuble gratuit ou tout autre objet que vous n'utilisez plus afin de …",
    "url": "https://www.geev.com/fr",
    "tags": "Toutes les catégories",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Geev est la première application de dons d'objets entre particuliers, permettant de donner et récupérer gratuitement des biens inutilisés à proximité de chez soi. Avec plus de 5 millions d'utilisateurs et 200 000 dons disponibles actuellement, Geev favorise l'anti-gaspillage et la réutilisation locale, contribuant ainsi à éviter l'émission de 180 000 tonnes de CO2 et à redistribuer 200 millions € de pouvoir d'achat. En plus des applications mobiles, Geev propose une version web pour accéder à ses fonctionnalités et promouvoir l'économie circulaire auprès d'une communauté engagée."
  },
  {
    "name": "Graine de coton",
    "description": "Graine de coton est le premier dépôt vente location de robes de mariée d’occasion et neuves à Paris depuis 2009. Il propose également des services de retouche, de transformation et de dépôt de vos robes de mariée,",
    "url": "https://www.graine-de-coton.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 75,
    "address": "18 rue de l’abbé Groult, 75015 Paris",
    "type": [""],
    "price": "",
    "description_ai": "Graine de coton est une entreprise spécialisée dans le dépôt-vente et la location de robes de mariée d'occasion et neuves à Paris depuis 2009. Elle propose également des services de retouche, de transformation et de dépôt de robes de mariée. La Dream Team Graine de coton, composée entre autres d'Alexandra et Valérie, accueille les clientes dans un showroom du 15ème arrondissement, accessible par les lignes de métro 8, 6 et 12, et les bus 88, 70 et 80. Les horaires d'ouverture sont flexibles, avec des nocturnes les lundis, mercredis et vendredis. Graine de coton s'engage également pour l'environnement en proposant des robes « made/designed in Europe » et en encourageant la réutilisation des robes de mariée."
  },
  {
    "name": "Green Musicians",
    "description": "Ici, vous vendez et vous achetez du matériel de musique d’occasion en toute sérénité tout en préservant la planète et votre porte-monnaie ! Vous téléchargez des milliers de logiciels pour transcender votre créativité,",
    "url": "https://www.greenmusicians.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": ""
  },
  {
    "name": "guide Topten",
    "description": "guidetopten.fr vous accompagne pour consommer intelligent · Trouvez les meilleurs produits en un clic · Gagnez du temps, faites des économies · Protégez la planète …",
    "url": "https://www.guidetopten.fr/",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": 100,
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Guidetopten.fr est une plateforme dédiée à la consommation intelligente et économe en énergie. Elle propose des sélections de produits performants et peu énergivores dans divers domaines : réfrigération, lavage, chauffage & climatisation, écrans & informatique, éclairage et petit électroménager. Guidetopten.fr offre des conseils et astuces pour aider les utilisateurs à bien choisir et bien utiliser leurs appareils, favorisant ainsi des économies d'énergie et une réduction de leur facture. Le site s'appuie sur une méthodologie rigoureuse et transparente pour sélectionner les meilleurs produits, et propose des ressources spécifiques pour les acheteurs professionnels et la commande publique.\n\nEn plus des informations déjà mentionnées dans votre résumé initial, nous pouvons ajouter que Guidetopten.fr est partenaire avec des organisations internationales et propose des guides Topten Pro pour aider les professionnels dans l'élaboration de leurs appels d'offres et la maîtrise de la demande énergétique. Le site offre également des conseils pratiques pour les éco-gestes et une réduction de la consommation d'eau, ainsi que des actualités et des articles sur les dernières tendances et innovations en matière d'efficacité énergétique."
  },
  {
    "name": "Hexeco",
    "description": "Vous pouvez déposer vos dons chez HEXECO sur les horaires d'ouverture de la boutique solidaire ou dans les points d'apport volontaires. HEXECO récupère les …",
    "url": "https://www.hexeco.fr/",
    "tags": "Loisirs, sport et culture",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 31,
    "address": "10 Rue du Général Giraud, Le clos Jacquin, 31200 Toulouse",
    "type": [""],
    "price": "",
    "description_ai": "Hexeco est une recyclerie toulousaine spécialisée dans le sport, offrant la possibilité de déposer des dons pendant les heures d'ouverture de la boutique solidaire ou dans les points d'apport volontaires. Fondée sur la double conviction que le sport est essentiel au bien-être et doit être accessible à tous, et qu'il est urgent de réduire l'impact environnemental, Hexeco s'est lancé trois défis : recycler du matériel sportif, sensibiliser à l'écologie et promouvoir le sport durable. Depuis sa création, Hexeco a collecté plus de 3725 matériels, organisé plus de 60 événements et sensibilisé plus de 2000 personnes."
  },
  {
    "name": "Hipli",
    "description": "Le colis réutilisable qui fait un carton contre les déchets du e-commerce.",
    "url": "https://hipli.fr/",
    "tags": "Autre",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Hipli propose des colis réutilisables pour l'e-commerce, avec une gamme de colis souples et box personnalisables et équipés d'un système de tracking. Leur solution clé en main inclut également un logiciel complet pour mesurer et optimiser l'impact environnemental et une application pour accompagner la réutilisation. Hipli aide les entreprises à se conformer à la réglementation française de 2024 concernant la déclaration de la part d'emballages réemployés. Leur mission est de donner à tous les moyens et l'envie de lutter contre les déchets du e-commerce."
  },
  {
    "name": "Homycrush",
    "description": "TOUT l'univers de la maison à le droit à une seconde vie ! Donnez une seconde vie à votre déco et achetez des objets qui ont déjà une histoire.",
    "url": "https://homycrush.com",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Homycrush est une plateforme de vente et achat de décoration de seconde main offrant une seconde vie à vos objets et meubles. Le site propose une large sélection de produits allant de l'art de la table à l'éclairage, en passant par des objets insolites et des pièces uniques. Homycrush s'adresse aux amoureux de la décoration et de l'art, leur offrant la possibilité de donner une seconde chance à des objets ayant déjà une histoire. Inscrivez-vous à leur newsletter pour ne rien manquer des dernières nouveautés et tendances en matière de décoration d'occasion."
  },
  {
    "name": "Horée cosmétique",
    "description": "Horée, 1ers cosmétiques pour le visage et le corps 100% naturels, ultra concentrés en actifs frais de fruits & légumes BIO français de saison.",
    "url": "https://horeecosmetiques.com/",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Horée est la première marque de cosmétiques bio à proposer des soins pour le visage et le corps à base de jus de fruits et légumes frais, originaires de France. Les produits Horée sont ultra-concentrés en actifs frais et naturels, offrant une efficacité optimale pour une peau éclatante et hydratée. La fraise est mise à l'honneur dans la gamme Detox pour lutter contre les imperfections. Les cosmétiques Horée sont formulés sans pétrochimie, sans colorants, sans conservateurs ni parfums synthétiques, et sont éco-responsables."
  },
  {
    "name": "How to control how much data Netflix uses",
    "description": "Find out how adjusting settings on your profile or device can reduce the amount of data you use while watching Netflix.",
    "url": "https://help.netflix.com/en/node/87",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Netflix is a streaming service that uses cookies to collect information about its users' browsing activities. The data usage settings of Netflix can be adjusted to reduce the amount of data consumed while watching TV shows or movies on the app. There are four data usage settings available: Low (up to 0.3 GB per hour), Medium (up to 0.7 GB per hour), High (up to 3 GB per hour for HD and up to 7 GB per hour for Ultra HD), and Auto (adjusts automatically to deliver the highest possible quality based on the internet connection speed). These settings can be changed for each profile on the account and also for mobile devices. Netflix offers four mobile data usage settings: Automatic, Wi-Fi Only, Save Data, and Maximum Data. The settings can be adjusted in the Netflix app by going to App Settings and selecting Cellular Data Usage."
  },
  {
    "name": "How to dual-boot Linux and Windows",
    "description": "Set up your computer to boot into Windows 10 or Ubuntu 18.04 as needed.",
    "url": "https://opensource.com/article/18/5/dual-boot-linux",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "The article from Opensource.com provides a step-by-step guide on how to dual-boot Linux and Windows, specifically Ubuntu 18.04 and Windows 10. The process involves creating bootable media for both operating systems using USB flash drives or DVD-Rs, backing up important files, and installing each operating system on separate partitions of the hard drive. The article also offers tips on configuring resources for virtual machines and accessing data across both systems. It is written by Jay LaCroix, a technologist and Senior Solutions Architect with a focus on Linux and open-source software."
  },
  {
    "name": "IFIXIT",
    "description": "iFixit est une communauté de personnes réparties dans le monde et qui s'entraident pour réparer les objets qui les entourent. Réparons le monde, un appareil …",
    "url": "https://fr.ifixit.com",
    "tags": "Véhicule - Electronique - Informatique - Internet -  Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "iFixit est une communauté mondiale dédiée à la réparation d'objets du quotidien, offrant un manuel de réparation gratuit et un forum d'experts internationaux pour répondre à vos questions. Ils défendent activement le droit à la réparation et proposent une boutique en ligne vendant des outils spécialisés pour réparer votre équipement électronique et hardware. iFixit s'engage également à partager des conseils pratiques et des actualités tech régulièrement, tels que des guides pour empêcher la surchauffe de votre PS4 ou des mises à jour sur la législation relative à la réparabilité dans l'UE."
  },
  {
    "name": "Ilya",
    "description": "Facile à installer, discret et abordable, le kit économies d'eau est le produit parfait pour réduire sa consommation d'eau sans effort.",
    "url": "https://www.ilya-tech.fr/",
    "tags": "Maison & jardin",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "ILYA est une entreprise française basée à Toulouse, agréée ESUS depuis 2021, qui propose des solutions écologiques pour la salle de bain, telles que la Douche Cyclique et le Capteur ILO. La Douche Cyclique permet d'économiser jusqu'à 70% d'eau et d'énergie en recyclant l'eau de douche, tandis que le Capteur ILO affiche la consommation en litres dans la douche pour sensibiliser l'utilisateur. Facile à installer et abordable, ILYA vise à rendre la transition écologique désirable pour tous."
  },
  {
    "name": "inci Beauty",
    "description": "INCI Beauty est l'application la plus complète du marché qui vous aide à décrypter le contenu des cosmétiques et à reprendre du pouvoir sur votre consommation.",
    "url": "https://incibeauty.com/",
    "tags": "Mieux acheter",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "INCI Beauty est une application française indépendante et scientifique qui aide les consommateurs à décrypter les compositions des cosmétiques grâce à une analyse détaillée et à une base de données complète de près de 15 000 substances chimiques. Elle est disponible en français, allemand, espagnol, anglais et italien et propose des fonctionnalités telles qu'un comparateur de prix, un système publicitaire intégré, une offre Premium et un système d'abonnement pro pour financer son développement. INCI Beauty est également engagée dans la protection de l'environnement en étant membre de \"1% for the Planet\" et en reversant 1% de son chiffre d'affaires à des associations pour la protection de l'environnement."
  },
  {
    "name": "Indice de réparabilité",
    "description": "Acheter un appareil avec un indice de réparabilité élevé, c'est acheter un appareil plus facile à réparer et donc réduire considérablement le risque de devoir …",
    "url": "https://longuevieauxobjets.gouv.fr/acheter-durable/indice-de-reparabilite",
    "tags": "Electronique - Informatique - Internet -  Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": 100,
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["Le Service Public"],
    "price": "Gratuit",
    "description_ai": "L'indice de réparabilité est une note sur 10, introduit en janvier 2021, qui évalue la facilité de réparation de plusieurs catégories de produits, dont les smartphones, ordinateurs portables, téléviseurs et appareils électroménagers. Il est basé sur la disponibilité de conseils d'utilisation et d'entretien, de documentation technique, la démontabilité du produit et la disponibilité et le prix des pièces détachées. Un code couleur accompagne la notation, allant du rouge vif pour les produits non réparables au vert foncé pour les produits facilement réparables. Cette initiative vise à encourager l'achat de produits plus durables et à préserver les ressources en réduisant les achats redondants. Les informations sur l'indice de réparabilité peuvent être trouvées sur l'appareil ou l'emballage en magasin et sur la page du produit en ligne."
  },
  {
    "name": "Izidore",
    "description": "izidore est un site qui propose des meubles d'occasion de grandes marques à moindre coût, avec des histoires et des conseils pour vider votre logement. Trouvez les vide-maisons disponibles dans votre région,",
    "url": "https://izidore.com/",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "National",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Izidore est une plateforme française spécialisée dans l'univers de la maison de seconde-main, offrant des meubles d'occasion de grandes marques tendances, y compris IKEA, Gautier, Maisons du Monde et Drawer, à des prix réduits. Ils proposent une livraison dans toute la France et garantissent la satisfaction du client grâce à leur politique \"Satisfait ou remboursé\". En vous inscrivant, vous bénéficiez de 15€ offerts sur votre première commande. Izidore facilite également la vente de meubles d'occasion, en proposant une estimation de leur valeur et des conseils pour leur réemploi si nécessaire."
  },
  {
    "name": "Jaiio",
    "description": "Jaiio vous propose des vide dressings de grandes marques, avec des pépites d'occasion sélectionnées par des experts. Découvrez les dernières tendances, les conseils de beauté et les offres exclusives sur le site de",
    "url": "https://jaiio.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Jaiio est une plateforme de vide-dressing proposant des vêtements et accessoires de seconde main haut de gamme, soigneusement sélectionnés par des experts. Les acheteurs peuvent découvrir les dernières tendances, des conseils beauté et des offres exclusives sur le site. Jaiio se distingue par son service clé en main, offrant la possibilité de vendre des articles sans effort, grâce à une équipe qui se charge de récupérer, photographier et présenter les vêtements sur le site. Les acheteurs bénéficient d'un paiement sécurisé et peuvent retourner leurs achats sous 6 mois."
  },
  {
    "name": "JeDonneMonTelephone",
    "description": "ecosystem recycle vos téléphones mobiles selon une charte réemploi signée avec Emmaüs et les Ateliers du Bocage qui vous garantit qualité et …",
    "url": "https://www.jedonnemontelephone.fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": 100,
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale - \nEn ligne",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "JeDonneMonTelephone est une initiative de recyclage solidaire de téléphones mobiles et smartphones, proposée par ecosystem en partenariat avec Emmaüs et les Ateliers du Bocage. Il suffit d'imprimer une étiquette pré-affranchie ou d'en commander une, d'enlever les accessoires et données personnelles du téléphone, puis de l'envoyer dans une boîte aux lettres de La Poste. Les téléphones collectés sont acheminés vers les Ateliers du Bocage pour être réemployés ou recyclés, avec une garantie de confidentialité et de qualité grâce à une charte réemploi signée avec ecosystem et Emmaüs. Ce processus a permis de réemployer plus de 353400 téléphones et de préserver plus de 542 tonnes de matières premières brutes."
  },
  {
    "name": "Jeu Change",
    "description": "Jeu Change, votre site internet spécialiste des jeux et jouets d'occasion Achetez à des recycleries, ressourceries et autres professionnels du réemploi près de chez vous. Faites le choix d'une consommation",
    "url": "https://www.jeuchange.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence nationnale - \nEn ligne",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Jeu Change est une plateforme spécialisée dans la vente de jeux et jouets d'occasion, en faveur d'une consommation solidaire et responsable. Elle propose une large sélection de produits pour tous les âges, des véhicules et figurines aux jeux vidéo et high-tech, en passant par les puzzles, les jeux éducatifs et les jouets de plein air. Les jouets sont certifiés et vendus par des professionnels du réemploi, favorisant ainsi le développement local et la réduction des déchets. Devenez acteur du changement en rejoignant la communauté Jeu Change !"
  },
  {
    "name": "Jeujura",
    "description": "Pour le plaisir de construire, d'assembler,.. Je découvre la gamme. Créateur d’imaginaire depuis 1911, Jeujura est l’un des derniers fabricants de jouets en bois dont la production a toujours été maintenue en",
    "url": "https://www.jeujura.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "Présence nationnale - \nEn ligne",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Jeujura est une entreprise familiale française fondée en 1911, spécialisée dans la fabrication de jouets et jeux en bois, situé dans les montagnes du Jura. Reconnue pour son savoir-faire d'excellence, l'entreprise emploie 45 personnes et occupe 6000 m2 de bâtiments. Jeujura propose une large gamme de produits, dont les jeux de construction, les jeux de société, les tableaux et bureaux, les jeux d'extérieur et la gamme TECAP, qui encouragent la créativité et l'imagination des enfants. L'entreprise est engagée dans une démarche de développement durable et a reçu en 2012 le label « Entreprise du Patrimoine Vivant »."
  },
  {
    "name": "Joyne",
    "description": "Joyne est une plateforme qui vous permet de vendre ou d'acheter votre robe de mariée en seconde main. Trouvez la robe de vos rêves parmi les annonces de vendeuses et acheteuses, et profitez de prix réduits et",
    "url": "https://joyne-mariage.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Joyne est la première plateforme dédiée à la revente de robes de mariée d'occasion, offrant ainsi la possibilité de vendre ou d'acheter des robes de mariée de seconde main à des prix réduits. Le site propose une large sélection de robes de mariée de diverses marques telles qu'Elsa Gary, Laure de Sagazan, ou Rime Arodaky, avec des fonctionnalités telles que la négociation des prix et l'organisation des essayages. Joyne s'engage également dans une démarche éco-responsable en encourageant la réutilisation des robes de mariée."
  },
  {
    "name": "Kidibam",
    "description": "Adoptez des jouets déjà aimés ! Un très large choix de jeux, jouets et livres jeunesse de seconde main vérifiés et nettoyés dans notre atelier.",
    "url": "https://kidibam.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "KIDIBAM est une plateforme dédiée aux jouets, jeux et livres enfants d'occasion, offrant une large sélection de produits tels que des jouets en bois, jeux éducatifs, puzzles, jeux de société, loisirs créatifs, livres, musique, jouets d'éveil, jeux de construction, jouets d'imitation, figurines, trains et voitures, doudous et peluches, poupées, jouets électroniques, porteurs et trotteurs, ainsi que des produits de grandes marques telles que Playmobil, Lego et Duplo, Pat'Patrouille, et bien d'autres encore. Les jouets sont vérifiés et nettoyés dans leur atelier, avec une livraison offerte à partir de 50 euros et une option de parrainage permettant de gagner 10€. KIDIBAM s'engage également dans une démarche éco-responsable en favorisant le réemploi des jouets."
  },
  {
    "name": "Kidkanaï",
    "description": "Nous sommes là pour vous répondre. Notre sélection exclusive de vêtements, jeux, jouets, livres, puériculture de seconde main pour enfant à la fois tendance et éthiques pour vous offrir une collection de pièces uniques",
    "url": "https://www.kidkanai.fr",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 75,
    "address": "Av. de l'Europe CC Auchan, 59115 Leers",
    "type": [""],
    "price": "",
    "description_ai": "Kidkanaï est une boutique de seconde main spécialisée dans les articles pour enfants âgés de 0 à 12 ans. Nous proposons une sélection exclusive de vêtements, jeux, jouets, livres et équipements de puériculture éthiques et tendance, pour offrir des pièces uniques aux parents soucieux de l'environnement. Vous pouvez nous trouver dans la zone commerciale Auchan Leers, où nous offrons des services tels que la location de stands pour vendre vos propres articles et une application pour faciliter l'évaluation et la vente de vos produits. Nous sommes fiers de notre certification garantie à vie et de notre engagement envers une alternative éthique et écologique pour les parents."
  },
  {
    "name": "KnowledgeCotoonApparel",
    "description": "Explore the latest styles for men, women and kids from KnowledgeCotton Apparel® We design and develop for a new tomorrow. Fast delivery and free shipping ...",
    "url": "https://knowledgecottonapparel.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "KnowledgeCotton Apparel est une marque européenne proposant des vêtements durables et éco-responsables pour hommes, femmes et enfants. Leur collection se compose de styles variés allant des basiques aux pièces plus tendances, confectionnés à partir de matières naturelles telles que le lin et le coton biologique. La marque est engagée dans la protection de l'environnement et propose un programme de retour et de réutilisation des emballages, RE-ZIP, pour réduire les déchets plastiques. Inspirée par l'idée de construire un avenir meilleur pour la planète et ses habitants, KnowledgeCotton Apparel souhaite sensibiliser et encourager les consommateurs à s'engager dans des pratiques plus durables."
  },
  {
    "name": "La collecte.tech",
    "description": "La Collecte.tech apporte ici une réponse concrète et massive à cette fracture numérique tout en créant des emplois pour les personnes en …",
    "url": "https://lacollecte.tech/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "LaCollecte.tech est une plateforme solidaire dédiée au don et au réemploi de matériel numérique. Elle vise à combler la fracture numérique en fournissant du matériel reconditionné à des personnes en situation de précarité, leur permettant ainsi d'accéder aux services essentiels en ligne et de s'extraire de l'isolement. Ce projet est le fruit d'une collaboration entre Emmaüs Connect et un réseau d'acteurs solidaires et d'entreprises donatrices. Depuis son lancement, LaCollecte.tech a déjà permis de collecter plus de 42 000 équipements et d'équiper 13 500 personnes et familles. En plus de son impact social, cette initiative favorise une économie circulaire et respectueuse de l'environnement, puisque 76% des émissions de gaz à effet de serre des équipements sont générées lors de leur fabrication."
  },
  {
    "name": "La Fée Troquette",
    "description": "Retrouvez les plus belles sélections de vêtements d’occasion pour enfants chez La Fée Troquette, site de vente de vêtements d’occasion pour enfants et bébés. Faites vos choix parmi les grandes marques de vêtements seconde main disponibles pour bébés, filles, garçons et futures mamans. Retrou",
    "url": "https://lafeetroquette.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "La Fée Troquette est une plateforme en ligne spécialisée dans la vente et l'achat de vêtements d'occasion pour enfants, bébés et futures mamans, ainsi que des jouets, chaussures et articles de puériculture soigneusement sélectionnés. Les vêtements sont disponibles pour les bébés, garçons et filles, ainsi que des articles spécifiques pour les futures mamans. Les jouets incluent des peluches, jouets pour les premiers âges, doudous, jeux de société et livres pour enfants et parents. Les chaussures sont disponibles pour les garçons et les filles, et les articles de puériculture comprennent des langes, bavoirs, sorties de bain et tour de lit. La Fée Troquette propose également des services de vente et d'achat de vêtements pour les parents, avec une charte qualité stricte et une livraison rapide et gratuite à partir de 50€ en Mondial Relay. Les transactions sont sécurisées et l'entreprise dispose d'un service client disponible pour répondre à toutes les questions."
  },
  {
    "name": "La glanerie",
    "description": "Association à but non lucratif, La Glanerie a pour mission d'agir sur l'environnement et l'humain en associant réduction des déchets et retour à l'emploi.",
    "url": "https://www.la-glanerie.org/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "La Glanerie est une association toulousaine à but non lucratif qui s'engage pour l'environnement et l'humain en combinant la réduction des déchets et le retour à l'emploi. Ses activités principales consistent à collecter, valoriser, et vendre des objets et du mobilier usagés, favorisant ainsi le réemploi et la sensibilisation à l'écologie. Conventionnée « Atelier Chantier d’Insertion », La Glanerie offre des opportunités d'emploi en recrutant des technicien·ne·s du réemploi chaque mois. Vous pouvez suivre leurs actualités et découvrir leurs points de collecte et boutiques sur leur site web ou leurs réseaux sociaux."
  },
  {
    "name": "La marque en moins",
    "description": "La gamme maison · Lessive poudre - parfum fraîcheur · Lessive poudre - parfum fraîcheur. Liquide vaisselle",
    "url": "https://lamarqueenmoins.fr/",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "La Marque en Moins propose des produits du quotidien écologiques pour la maison, l'hygiène et le bébé, favorisant la réduction de plastique et la fabrication française. Leurs produits, tels que lessive, liquide vaisselle et dentifrice bio, sont très appréciés par les clients pour leur qualité et leur efficacité. La livraison est offerte à partir de 40€ d'achat et la communauté a déjà permis d'éviter plus de 700 000 kg eq. CO2."
  },
  {
    "name": "La petite girond'ine",
    "description": "Découvrez notre boutique en acier inoxydable éco-responsable et explorez notre sélection de produits durables et respectueux de l'environnement.",
    "url": "https://lapetitegirondine.com/pages/a-propos",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "La Petite Girond'ine est une boutique en ligne éco-responsable proposant une sélection de bijoux en acier inoxydable durables et respectueux de l'environnement. Fondée par Cloé, une jeune entrepreneuse passionnée de mode et sensible à la protection de l'environnement, la marque s'engage à soutenir des associations agissant pour la préservation du littoral, la biodiversité et la gestion durable des forêts. Profitez de la livraison gratuite à partir de 69€ d'achat et abonnez-vous à la newsletter pour être informé des dernières tendances et offres exclusives."
  },
  {
    "name": "La recyclerie",
    "description": "la REcyclerie a pour ambition de sensibiliser le public aux valeurs éco-responsables, de manière ludique et positive.",
    "url": "https://www.larecyclerie.com/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": 100,
    "repair": 100,
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": 100,
    "recycled": 100,
    "reused": 100,
    "diy": 100,
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 75,
    "address": "60, rue Belliard 75018 Paris",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "La Recyclerie est un tiers-lieu éco-responsable situé dans une ancienne gare parisienne, offrant un café-cantine, des ateliers et une ferme urbaine. Fondée en 2014 par l'association Les Amis Recycleurs, elle vise à sensibiliser le public aux valeurs du développement durable de manière ludique et positive, en appliquant les 3 R : Réduire, Réutiliser, Recycler. La Recyclerie a développé des vidéos tutos et a même inspiré des projets similaires à Niamey et Durban, en Afrique. Elle accueille régulièrement des formations pour les futurs gestionnaires de tiers-lieux culturels."
  },
  {
    "name": "La Recyclerie Sportive",
    "description": "La Recyclerie Sportive est une association qui agit collecte, réemploie, redistribue et revalorise les équipements de sport. Découvrir Rejoignez nos équipes",
    "url": "https://recyclerie-sportive.org",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "National",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "La Recyclerie Sportive est une association dont la mission consiste à collecter, valoriser et redistribuer les équipements sportifs usagés. Elle agit pour l'environnement en favorisant le réemploi et la revalorisation du matériel sportif (site web : <https://www.larecycleriesportive.org/>).\n\nElle recrute, accueille des volontaires en service civique et offre des opportunités de bénévolat ou de stage. Vous pouvez également contribuer en devenant éco-acteur, en faisant un don matériel ou financier, ou encore en créant votre propre Recyclerie du sport (contact : [contact@larecycleriesportive.org](mailto:contact@larecycleriesportive.org)).\n\nDécouvrez la Recyclerie Sportive la plus proche de chez vous et consultez les horaires et animations proposées. Vous pouvez également trouver des points de collecte et visiter leur e-shop circulaire (adresse : <https://eshop.larecycleriesportive.org/>).\n\nRestez informés des dernières actualités et événements, tels que le Festival de la Récup’ 2024, Parlons Vélo Massy 2024 et le Concours – Mai à vélo (inscription et informations sur le site web)."
  },
  {
    "name": "La Remontrerie",
    "description": "Consommons responsable en prolongeant la durée de vie de montres oubliées. Soutenons le savoir-faire de proximité en travaillant au rythme de nos horlogers et maroquiniers. Fabriquons localement nos emballages",
    "url": "https://laremontrerie.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "La Remontrerie est une marque engagée dans une horlogerie raisonnée, qui donne une seconde vie à des montres anciennes et les associe à des bracelets éco-responsables, Fungshi®. Les montres sont soigneusement sélectionnées et réparées à la main par des horlogers expérimentés, tandis que les bracelets sont fabriqués localement avec des matériaux sans éléments nocifs. La Remontrerie soutient également l'artisanat local en travaillant avec des horlogers et maroquiniers de proximité et en fabriquant ses emballages localement. Leur mission est de promouvoir une consommation responsable et durable."
  },
  {
    "name": "La Sève",
    "description": "La Sève sélectionne des pièces de seconde main uniques pour les futures mariées audacieuses et écosensibles. Retrouvez les robes de vos créatrices préférées, à prix tout doux",
    "url": "https://la-seve.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": 100,
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 69,
    "address": "108 rue Bossuet 69006 Lyon",
    "type": [""],
    "price": "",
    "description_ai": "La Sève est une boutique lyonnaise spécialisée dans la vente de robes de mariée de seconde main, écoresponsable et unique. Le concept de La Sève est de proposer des pièces uniques de créatrices reconnues à des prix abordables, et offrir une seconde vie aux tenues de mariage. Les futures mariées audacieuses et éco-sensibles peuvent prendre rendez-vous pour essayer les robes dans un showroom situé au 108 rue Bossuet 69006 Lyon. La Sève propose également un service de dépôt-vente pour les robes de mariée d'occasion."
  },
  {
    "name": "Label emmaus",
    "description": "Découvrez la boutique en ligne solidaire d'Emmaüs : Déco vintage, Vêtements pas cher, Mode éthique, Livres d'occasion, Vinyles, Smartphones reconditionnés, …",
    "url": "https://www.label-emmaus.co/fr/",
    "tags": "Toutes les catégories",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "National",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Label Emmaüs est la boutique en ligne solidaire et engagée dans le réemploi, offrant une large sélection de produits tels que des articles de décoration vintage, vêtements abordables, mode éthique, livres d'occasion, vinyles, smartphones reconditionnés et bien plus encore. Grâce à notre fonctionnalité de géolocalisation, vous pouvez chiner des produits près de chez vous ou dans une boutique spécifique en saisissant simplement votre code postal. Découvrez notre catalogue regroupant plus de 621 018 objets sauvés et soutenez notre mission sociale en faisant vos achats sur Label Emmaüs."
  },
  {
    "name": "Lady Cocotte",
    "description": "Lady Cocotte est le 1er site d’achat et de vente de jouets d’occasion, à destination des professionnels et des particuliers. Le site te propose une panoplie de beaux jouets de seconde main pour accompagner le",
    "url": "https://ladycocotte.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Lady Cocotte est le premier site dédié à l'achat et la vente de jouets d'occasion pour les professionnels et les particuliers. Il propose une large sélection de jouets de seconde main soigneusement vérifiés et classés par âge (de 0 à 12 mois, dès 1 an, etc.) et par catégories (jeux d'éveil, jeux de société, puzzles, etc.). Lady Cocotte offre également des services tels que la livraison gratuite à partir de 49€, une conciergerie complète (contrôle, nettoyage, envoi), ainsi qu'un remboursement et retour gratuit. Le site s'engage pour une consommation responsable et écologique en favorisant l'économie circulaire. Lady Cocotte est présente sur les réseaux sociaux tels que Facebook et Instagram."
  },
  {
    "name": "Largo",
    "description": "Largo, reconditionneur français et labellisé | Téléphones reconditionnés en France & High-Tech | Garantis jusqu'à 24 mois | Livraison gratuite 24h| 21 jours pour tester | SAV en France.",
    "url": "https://www.largo.fr",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Largo est un reconditionneur français spécialisé dans la vente de téléphones et autres produits high-tech reconditionnés en France, tels que des iPhones, Samsung, tablettes, ordinateurs portables et montres connectées. Chaque appareil est soumis à plus de 120 tests sur 37 points de contrôle pour garantir un produit 100% fonctionnel avec une garantie légale de 2 ans. Les clients bénéficient de 21 jours pour tester leur appareil et être remboursés s'ils ne sont pas satisfaits. Largo offre également un service après-vente interne en France et un remplacement sous 72h en cas de panne. En plus de leur engagement en faveur de l'économie circulaire, Largo crée des emplois locaux et économise des matières premières et des émissions de CO2 grâce à leur processus de reconditionnement."
  },
  {
    "name": "Le bon coin",
    "description": "Avec leboncoin, trouvez la bonne affaire, réalisez-la bonne vente pour votre voiture, immobilier, emploi, location de vacances, vêtements, mode, maison, …",
    "url": "https://www.leboncoin.fr/",
    "tags": "Toutes les catégories",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": ""
  },
  {
    "name": "Le Mouton à Soie",
    "description": "Des vêtements entièrement fabriqués en France Optez pour une garde robe responsable avec nos vêtements en laine et soie adaptés à tous les styles et à …",
    "url": "https://lemoutonasoie.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "Présence nationnale - \nEn ligne",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "<50€",
    "description_ai": "Le Mouton à Soie est une marque française proposant des vêtements éco-responsables en laine mérinos biologique et soie, adaptés à tous les styles et à toutes les saisons pour femmes, hommes et enfants. La production est entièrement réalisée en France, avec des teintures biologiques, et s'accompagne d'un paiement sécurisé et d'un service client réactif. Les commandes sont livrées gratuitement à partir de 110€ en France métropolitaine et peuvent être retournées sous 14 jours."
  },
  {
    "name": "Le Petit Geste",
    "description": "Le P'tit Geste, une marque engagée et française qui vous propose des produits d'hygiène en poudre à mélanger. Sans allergènes et à 99% d'origine naturelle.",
    "url": "https://www.lepetitgeste.fr/",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": 100,
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": ""
  },
  {
    "name": "Le Vestiaire à Roulettes",
    "description": "Click & Collect gratuit à Paris 8 et 17. Retours acceptés jusqu'à 14 jours. Showroom \"boutique\" au 15 rue de Moscou, Paris 8. Le Vestiaire à Roulettes à Paris, achat et vente de vêtements bébé et enfant de seconde",
    "url": "https://levestiairearoulettes.fr",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": 75,
    "address": "5 rue de Moscou, Paris 8",
    "type": [""],
    "price": "",
    "description_ai": "Le Vestiaire à Roulettes est une marque proposant des vêtements pour enfants de seconde main soigneusement sélectionnés, disponibles en ligne et dans différents points de vente à Paris. Ils offrent une expérience innovante et de qualité, avec un service de \"Click & Collect\" gratuit à Paris et une livraison à domicile ou en point relais en France et dans plusieurs pays européens. Les vêtements sont propres, repassés et en bon état, avec une garantie de satisfaction. Ils sont également engagés dans l'économie circulaire grâce à leur service de rachat pour donner une seconde vie aux vêtements d'enfants."
  },
  {
    "name": "Les Gaulois Jeans",
    "description": "Les grands classiques du jeans, fabriqués à partir de matériaux nobles et confectionnés avec amour par des artisans français",
    "url": "https://legauloisjeans.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Les Gaulois Jeans est une marque française proposant des jeans haut de gamme, fabriqués à partir de matériaux nobles et durables tels que le lin et le chanvre de Normandie. Leurs produits, disponibles pour femmes et hommes, se déclinent en différentes coupes et styles, alliant confort et robustesse grâce à leur tissage à double retors croisé. Les Gaulois Jeans perpétuent une tradition textile française et s'engagent pour une production éco-responsable et équitable, depuis la culture des fibres jusqu'à la confection dans leur atelier près de Lyon."
  },
  {
    "name": "Les mains ouvertes",
    "description": "Les Mains Ouvertes est une association située à Gerzat dans le Puy de Dôme qui a pour mission d'agir pour que l'insertion des plus défavorisés.",
    "url": "https://www.mains-ouvertes.fr/",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale - \nEn ligne",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Les Mains Ouvertes est une association d'insertion professionnelle basée à Gerzat dans le Puy-de-Dôme, qui agit pour l'insertion des plus défavorisés depuis plus de 40 ans. Elle dispose de plusieurs magasins proposant des articles de seconde main, tels que Le Bric, Textiles, MORI, La Cour, Meubles, ENVIE MO et MOE. L'association est également active au Sénégal dans la formation des jeunes. Elle emploie 35 salariés en insertion, 20 salariés permanents et bénéficie de l'aide de 130 bénévoles. Les dons peuvent être déposés du lundi au samedi et les magasins sont ouverts le jeudi et le samedi."
  },
  {
    "name": "Les petits prodiges",
    "description": "J'ai un eczéma atopique et j'ai testé des tas de crèmes, baumes, médicaux, naturels, etc. Les baumes des Petites Prödiges sont ce que j'ai trouvé de mieux",
    "url": "https://lespetitsprodiges.com/",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Les Petits Prödiges est une marque française spécialisée dans les cosmétiques naturels et écoresponsables. Leur produit phare est le Baume Magique, apprécié pour ses propriétés hydratantes, démaquillantes et apaisantes pour les peaux atopiques. La marque propose également une gamme variée de produits pour le visage, le corps et les cheveux, tous made in France et composés d'ingrédients naturels. Les Petits Prödiges reversent 1% de leur chiffre d'affaires à l'association Coral Guardian pour la protection des récifs coralliens."
  },
  {
    "name": "Les P'tites Z'occaz",
    "description": "Les P'tites Z'occaz - Vêtements occasion enfants. Vide dressing enfants et bébés de 0 à 12 ans. Articles d'occasion sélectionnés avec soin : vêtements enfants, chaussures, jouets, livres... Retrouvez les plus belles",
    "url": "https://lesptiteszoccaz.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Les P'tites Z'occaz est une boutique en ligne spécialisée dans la vente de vêtements et accessoires pour enfants et bébés d'occasion, âgés de 0 à 16 ans. Le site propose une large sélection de produits de qualité, souvent comme neufs, issus de marques réputées telles que Sergent Major, Petit Bateau ou encore Zara. Les articles sont soigneusement sélectionnés et proposés à des prix réduits allant jusqu'à -80% du prix initial. Les P'tites Z'occaz offre également la possibilité aux particuliers de vendre leurs propres articles via leur service de vide dressing en ligne, en s'occupant de toutes les étapes de la vente. Le site s'inscrit dans une démarche écoresponsable en encourageant la seconde main et la réutilisation des vêtements pour enfants."
  },
  {
    "name": "les relais",
    "description": "Le Relais est la seule filière offrant un service de collecte des dons en porte à porte ou conteneur, de tri et de recyclage de vêtement, chaussure et …",
    "url": "https://www.lerelais.org/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": "Présence nationnale",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Le Relais est une entreprise engagée dans la collecte, le tri et le recyclage de vêtements, chaussures et textiles usagés à travers une filière unique en France. Avec plus de 30 ans d'expérience, Le Relais a créé plus de 2 200 emplois et dispose de 600 véhicules et 18 000 conteneurs répartis dans plus de 7 000 communes. L'entreprise propose également des solutions innovantes telles que Le Relais Métisse® et Ding Fring, des friperies proposant des vêtements pas chers et solidaires. Le Relais est également actif en Afrique, où il a créé plus de 700 emplois grâce à la solidarité version «développement humain»."
  },
  {
    "name": "Les ressourceries",
    "description": "Réseau National des Ressourceries et Recycleries ... Créer une synergie citoyenne de compétences et de moyens pour la professionnalisation, la formation et la …",
    "url": "https://ressourceries.info/?PagePrincipale",
    "tags": "Electronique - Informatique - Internet -  Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Le Réseau National des Ressourceries et Recycleries est une organisation dédiée à la création d'une synergie citoyenne de compétences et de moyens pour la professionnalisation, la formation, la représentation du réemploi solidaire, la sensibilisation à l'environnement et la réduction des déchets. Il a été fondé il y a plusieurs années et fonctionne conformément à la Charte des Ressourceries. Le Réseau est dirigé par une gouvernance démocratique et est soutenu par des associations régionales. Il offre des outils et des services à ses membres, y compris des formations et des opportunités de réseautage. Les adhérents ont accès à des ressources telles que l'Observatoire et le rapport d'activité du Réseau. Le Réseau compte actuellement plus de 248 adhérents et est fier de promouvoir une économie circulaire et durable grâce à la réutilisation et au recyclage des biens."
  },
  {
    "name": "L'heure de la récré",
    "description": "Accessoires des Girls! Acheter des vêtements d'occasion pour vos enfants à petit prix. Articles en parfaits états pour habiller pas cher bébé, garçon et fille. Envoi rapide et livraison gratuite à partir de 35€ d'achat.",
    "url": "https://www.lheuredelarecre.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "L'Heure de la Récré est une friperie en ligne spécialisée dans les vêtements d'occasion pour enfants, âgés de 0 à 14 ans. Le site propose des articles en parfait état à des prix abordables, avec une livraison rapide et gratuite à partir de 35€ d'achat. Les modes de paiement acceptés incluent les cartes Visa, MasterCard, Maestro, American Express, Sofort, Giropay, Paypal et les achats peuvent être retournés sous 14 jours. Le service client est disponible du lundi au vendredi par e-mail et offre une procédure simple pour la revente de vêtements trop petits."
  },
  {
    "name": "Living crafts",
    "description": "LIVING CRAFTS est une marque de mode écologique, équitable et durable qui propose des vêtements et des accessoires en coton, laine et bambou bio. Découvrez les nouveautés, les promotions et les collections pour",
    "url": "https://www.livingcrafts.de/fr",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "LIVING CRAFTS est une marque allemande engagée dans la mode écologique et équitable depuis 1985, proposant des vêtements et accessoires en coton biologique, laine et bambou certifiés Global Organic Textile Standard (GOTS). Leur collection inclut des vêtements pour femmes, hommes et enfants, ainsi que des textiles pour la maison. LIVING CRAFTS est également climatiquement neutre, veillant à minimiser leur empreinte carbone et à promouvoir des pratiques durables dans l'industrie textile mondiale."
  },
  {
    "name": "Livrenpoche",
    "description": "Livrenpoche est un site de vente en ligne de livres d'occasion de toutes les catégories, avec des bonnes affaires et des promotions. Livraison gratuite à partir de 25€ dès que vous avez donné vos livres à",
    "url": "https://www.livrenpoche.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Livrenpoche est une coopérative d'insertion à but non lucratif, offrant une vente solidaire de livres d'occasion depuis 2002. Avec une sélection de plus de 600 000 livres et 25 000 DVD, CD, vinyles et jeux, la livraison est gratuite à partir de 25€ et les achats soutiennent l'emploi sur le territoire breton. Les livres sont collectés auprès des particuliers, professionnels et collectivités, triés et remis en circulation pour une seconde vie, favorisant ainsi l'éducation, la culture et l'égalité des chances."
  },
  {
    "name": "Loom",
    "description": "Des vêtements durables, qui tiennent plus longtemps et abîment moins l'environnement.",
    "url": "https://www.loom.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": 75,
    "address": "4 rue Barbette, 75003 Paris",
    "type": ["company"],
    "price": "",
    "description_ai": "Loom est une marque de vêtements durables et de qualité, dont les prix incluent la TVA française et offrent la livraison à partir de 100€ d'achat. Ils sont engagés dans une démarche éco-responsable et proposent la livraison dans plusieurs pays européens. Tous les retours et échanges sont gratuits. Leurs vêtements pour hommes et femmes sont conçus en France, avec une production transparente et éthique. Loom s'engage également à ne pas pousser à la surconsommation et à travailler sur des projets innovants pour améliorer l'industrie textile."
  },
  {
    "name": "Loop Sports",
    "description": "Achetez et vendez votre vélo plus simplement, plus sûrement et plus durablement. Découvrez nos vélos d’occasion reconditionnés, entre -20% et -70% et garanti 1 an. Avec 30 jours d’essai et la logistique intégrée,",
    "url": "https://loop-sports.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": 74,
    "address": "805 Route des Futaies 74370 Villaz",
    "type": [""],
    "price": "",
    "description_ai": ""
  },
  {
    "name": "Low-Tech magazine",
    "description": "This is a solar-powered website, which means it sometimes goes offline.",
    "url": "https://solar.lowtechmagazine.com/",
    "tags": "Electronique - Informatique - Internet -  Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": 100,
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "Low-Tech Magazine is a solar-powered website that sometimes goes offline due to its energy source. The website focuses on low-tech solutions to high-tech problems and promotes the use of obsolete technology. They have also launched a thematic book series that opens up their archive and provides insights into various topics such as heating people, not spaces, and building a low-tech internet. Low-Tech Magazine has also built bicycle generators for exhibitions on energy and holds workshops on how to build one. They believe in using direct solar power without batteries and have rebuilt their website to allow users to turn off dithering compression and see original images. The team is committed to promoting sustainability and reducing carbon emissions in various sectors such as transportation and energy production."
  },
  {
    "name": "LOWWW",
    "description": "A showcase of beautiful low-carbon web design and development. More data means more carbon emissions. While the median page weight of websites is increasing …",
    "url": "https://lowww.directory/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": 100,
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": "LOWW is a directory of low-carbon websites that showcases beautiful design and development while minimizing carbon emissions. The Internet is responsible for around 4% of global emissions, growing by 5% per year, surpassing the airline industry. This directory aims to inspire the digital industry to create lighter and greener products by featuring websites with reduced carbon footprints. Examples include RATP Group with 14.1mg of CO2 per visit, 78% less than the median, and Vraiment Vraiment with only 1.3mg of CO2 per visit, 98% less than the median. LOWW is brought to you by Heylow, a platform dedicated to promoting sustainable web practices."
  },
  {
    "name": "LRDL (La Recyclerie De Lunettes)",
    "description": "Des modèles neufs jamais portées, ou de secondes mains, restaurés avec soin et amour dans notre atelier. Vos yeux seront comblés. Chaque paire solaire est équipée de verres teintés filtrant 100% des UV pour une",
    "url": "https://larecycleriedelunettes.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Pays de la Loire",
    "region": 44,
    "address": "2b sur parais, 44000 Nantes",
    "type": [""],
    "price": "",
    "description_ai": "LRDL, également connue sous le nom de La Recyclerie De Lunettes, est une entreprise spécialisée dans la vente de lunettes neuves et d'occasion soigneusement rénovées dans leur atelier. Leurs montures sont non seulement stylées et uniques, mais équipées de verres solaires offrant une protection optimale contre les rayons UV nocifs. Leur engagement en faveur de la durabilité et de la qualité se reflète dans leur processus de restauration attentionné et leur sélection rigoureuse des montures. LRDL s'engage à offrir des lunettes abordables et élégantes pour tous les goûts et tous les styles."
  },
  {
    "name": "Luckyfind",
    "description": "Luckyfind est un site de vente et d'achat de biens vintage, de meubles, de vêtements, de culture et de DIY. Trouvez des objets de qualité, des nouveautés et des offres spéciales dans votre région ou ailleurs, et profitez",
    "url": "https://www.luckyfind.fr",
    "tags": "Mode, bijoux, lunettes - Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": 100,
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Luckyfind est une brocante en ligne vintage entièrement géolocalisée, offrant une large sélection de produits tels que des meubles, décorations, vêtements, articles de culture et DIY. Les utilisateurs peuvent y trouver des objets de qualité, des nouveautés et des offres spéciales dans leur région ou ailleurs. Le site propose également des fonctionnalités telles qu'un compte personnel, un panier, la connexion via Facebook et la possibilité de créer un compte. Luckyfind garantit la sécurité des paiements et la conformité des produits proposés sur la plateforme."
  },
  {
    "name": "LunelVintage",
    "description": "Ocelot. Site officiel de LunelVintage, une marque française de mode écoresponsable : rénovation de lunettes vintage en lunettes de soleil originales. Petits prix pour lunettes de qualité avec verres solaires neufs ISO",
    "url": "https://lunelvintage.com/fr",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "LunelVintage est une marque française écoresponsable spécialisée dans la rénovation de lunettes vintage en lunettes de soleil originales et uniques. Leurs lunettes sont équipées de verres solaires neufs et certifiés ISO, offrant une qualité professionnelle. Ils proposent une variété de styles, y compris des lunettes à protection contre la lumière bleue, polarisées, et des montures browline, oeil de chat, oversize, pantos, aviateur, rétro carré, rondes et ovales. La livraison et le retour sont gratuits en France métropolitaine. Inscrivez-vous à leur newsletter pour être informé des nouveaux modèles."
  },
  {
    "name": "Lunettes de Zac",
    "description": "Zac, l'opticien éco-responsable à Lille qui donne une seconde vie aux lunettes. Découvrez nos lunettes reconditionnées et lunettes éco-conçues.",
    "url": "https://lunettesdezac.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": "National & international",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Lunettes de Zac est un opticien éco-responsable basé à Lille, qui donne une seconde vie aux lunettes usagées en les collectant, reconditionnant et revendant à des prix accessibles. Cette démarche vise à lutter contre le gaspillage et la surconsommation, tout en favorisant l'inclusion de personnes en situation de handicap ou en réinsertion professionnelle. En plus de proposer des montures reconditionnées, Lunettes de Zac s'engage également dans des missions humanitaires et promeut la transparence, l'accessibilité et l'inclusion dans ses pratiques commerciales."
  },
  {
    "name": "Lutin vert",
    "description": "Lutin Vert - Recyclerie de jouets. L'association. Qui sommes nous ? Donner des jouets · Adhérer · Faire un don. Catégories. Figurines. Animaux · Chevaliers et …",
    "url": "https://www.lutinvert.org/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 31,
    "address": "35 chemin de Saint Bernard, 31530 Bellegarde-Sainte-Marie",
    "type": [""],
    "price": "",
    "description_ai": "Lutin Vert est une recyclerie de jouets qui propose des jeux et jouets d'occasion vérifiés, nettoyés et sécurisés, ainsi que des livres pour enfants. En tant qu'association, ils valorisent la solidarité, la responsabilité et le développement durable. Vous pouvez trouver une large gamme de produits allant des figurines, jeux de construction, jeux d'éveil, jeux de société, véhicules, puzzles, peluches, livres et bien d'autres encore, pour différents groupes d'âge et marques réputées. Les achats sont livrés gratuitement dès 30€ via Mondial Relay et bénéficient d'une garantie de qualité, d'hygiène et de sécurité."
  },
  {
    "name": "Ma bibliothèque d'objet",
    "description": "Découvrez l'univers du partage et de l'apprentissage, où vous pouvez emprunter des objets utiles et créatifs pour diverses occasions.",
    "url": "https://www.ma-bo.fr/",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": 100,
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": 31,
    "address": "multiplpes",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Ma Bibliothèque d'Objets est une plateforme dédiée au partage et à l'apprentissage, offrant la possibilité d'emprunter une variété d'objets utiles et créatifs pour différentes occasions. Leur catalogue inclut des catégories telles que le bricolage, la bureautique, le jardinage, la cuisine, la mobilité, l'entretien et la sécurité, entre autres. En plus d'emprunter des objets, vous pouvez participer à des ateliers pratiques, des séances de réparation et des activités zéro déchet, ainsi qu'à des événements de sensibilisation à l'environnement et à l'économie circulaire. Ma Bibliothèque d'Objets dispose de Relais Partenaires où vous pouvez récupérer et retourner les objets empruntés, facilitant ainsi l'accès à leurs services."
  },
  {
    "name": "madeinethik",
    "description": "Vous trouverez ici une gamme de vêtements qui peuvent être Bio, Made in France, up-cyclés ou encore Vegan, pour nous les femmes. Laissez vos valeurs vous mettre …",
    "url": "https://www.facebook.com/madeinethikbyhelene/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "11 rue des Marchands\n09000 Foix - Ariège- Occitanie",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Made in Ethik est une marque proposant une sélection de vêtements respectueux de l'environnement et des valeurs éthiques. Leurs produits sont disponibles dans une variété de catégories telles que biologiques, made in France, up-cylés et vegan, spécialement pour les femmes. En plus de leur engagement en faveur du développement durable, Made in Ethik met l'accent sur la qualité et la mode, en offrant des pièces tendance et durables pour les consommatrices soucieuses de leur impact environnemental. La marque est également présente sur les réseaux sociaux, tels que Facebook, où elle partage régulièrement des mises à jour et des informations sur ses collections et engagements éthiques."
  },
  {
    "name": "Maisonft",
    "description": "Les vêtements fabriqués avec amour, des collections bio et made in france. Satisfait ou remboursé, Livraison express 72h, Paiement sécurisé. Livraison Express 72h. Fabrication Européenne. Livraison offerte dès 75€. Satisfait ou remboursé. Paiement sécurisé.",
    "url": "https://www.maisonft.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Maison FT propose des vêtements sport-chic éco-responsables, fabriqués avec amour en Europe, dont une sélection de pièces produites en petite série en France et au Portugal. La marque est reconnue pour la qualité de ses vêtements, notamment ses pulls tricotés en France, et offre la livraison à partir de 75€ d'achat en France et 120€ dans le reste de l'Europe. Avec une note moyenne de 9,5/10 sur la base de plus de 1500 avis, Maison FT satisfait une large clientèle et propose le retour et l'échange sous certaines conditions."
  },
  {
    "name": "Manucurist",
    "description": "Découvrez notre collection de vernis naturels composé à 84% d'ingrédients bio-sourcés.",
    "url": "https://www.manucurist.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Manucurist est une marque française spécialisée dans la fabrication de vernis à ongles et de vernis LED, offrant une large sélection de couleurs et de produits de soin pour les ongles. Leurs vernis sont vegan, bio-sourcés et composés à 84% d'ingrédients d'origine naturelle, avec une gamme variée allant des vernis classiques aux vernis semi-permanents Green Flash™. Manucurist propose également des produits de soin pour les ongles et les mains, ainsi qu'un programme de fidélité et des services en ligne personnalisés."
  },
  {
    "name": "Mariez-vous",
    "description": "Préparer votre mariage facilement grâce à notre annuaire de prestataires et à notre marketplace de seconde main dédiée au mariage. L'annuaire. L'application. Mariez-Vous ! C’est le site indispensable. pour faciliter tou",
    "url": "https://www.mariezvous.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Mariez-Vous est l'application et l'annuaire de référence pour les futurs mariés, offrant une marketplace de seconde main dédiée au mariage et des conseils d'experts sur leur blog. Ils proposent une sélection d'articles de mariage d'occasion via leur application et mettent en avant des prestataires éco-responsables engagés dans une démarche respectueuse de l'environnement. L'annuaire recense les meilleurs prestataires pour tous les goûts et tous les budgets, facilitant ainsi les préparatifs de mariage."
  },
  {
    "name": "Meeko",
    "description": "Découvrez les baskets MEEKO : vegan & recyclées. Commandez votre paire maintenant. 100% Vegan. Fabriquées au Portugal. Livraison & retours offerts.",
    "url": "https://meeko.store/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Meeko est une marque de baskets alliant polyvalence et responsabilité environnementale. Fabriquées au Portugal, ces chaussures sont vegan et composées de matériaux recyclés. Livraison et retours offerts en Europe, avec une note de 4,7/5 sur Trustpilot et une politique satisfait ou remboursé. Meeko reverse également 5€ par paire vendue à des ONG environnementales."
  },
  {
    "name": "Mercato",
    "description": "Mercato achat vente cash en boutiques et en ligne. Achetez des objets de seconde main et reconditionnés, expertisés et garantis 1 an (Luxe, Tech, iPhone et smartphones, MacBook et",
    "url": "https://mercato.paris",
    "tags": "Electronique - Informatique - Internet - Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 75,
    "address": "multiplpes",
    "type": [""],
    "price": "",
    "description_ai": "Mercato est une marque spécialisée dans l'achat-vente cash d'objets de seconde main, reconditionnés et expertisés, offrant une garantie d'un an. Leur offre inclut une large sélection de produits tels que des téléphones (y compris des iPhone reconditionnés et des smartphones Android), des ordinateurs (comme des MacBook et des PC portables reconditionnés), des accessoires de télécommunication, des objets connectés, des articles de mode et luxe (maroquinerie, montres, bijoux), du matériel audio et vidéo, des instruments de musique, des jeux vidéo et consoles, et des articles pour la maison et la cuisine. Ils opèrent à la fois en ligne et dans des boutiques physiques à Paris."
  },
  {
    "name": "Miladoré",
    "description": "Miladoré, mode d'occasion pour enfants 0-16 ans. Chaque article est sélectionné avec la plus grande attention. Livraison Express. Paiement sécurisé.",
    "url": "http://miladore.fr",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Miladoré est une marque spécialisée dans la mode d'occasion pour enfants âgés de 0 à 16 ans. Chaque article est soigneusement sélectionné pour garantir une qualité optimale. La boutique propose également des jouets en seconde-main. Bien que la vente en ligne ne soit pas disponible actuellement, Miladoré dispose d'une boutique physique et prévoit des pop-up stores dans différentes villes, comme Avignon. Les achats peuvent être effectués en toute sécurité grâce au paiement sécurisé et la livraison express est assurée pour les commandes en ligne."
  },
  {
    "name": "Miljo",
    "description": "Miljo | Jouets d'occasion sélectionnés et vérifiés. No products in the cart. Jouets en bon état. Contrôlés et vérifiés par nos soins. Vente en ligne. Retour & échanges pendant 30 jours. Livraison relais colis. Au plus",
    "url": "https://www.miljo.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Miljo est une plateforme en ligne spécialisée dans la vente de jouets d'occasion sélectionnés et vérifiés pour leur bon état. Les jouets proposés sont divers, allant des livres pour enfants aux jeux de société, en passant par des jouets d'éveil et de motricité. Miljo s'engage à offrir des produits de qualité, contrôlés et vérifiés par ses soins, à des prix avantageux. La plateforme propose également un service de livraison en relais colis et une politique de retour et d'échange pendant 30 jours. Miljo s'inscrit dans une démarche éco-responsable en favorisant la seconde main et en encourageant la réutilisation des jouets."
  },
  {
    "name": "Mille et une fois",
    "description": "Nous nous attachons à vérifier leur qualité afin de vous garantir le meilleur de la seconde main. Mille et une fois est le spécialiste des jouets d'occasions pour enfant. Découvrez nos collections de jeux de société",
    "url": "https://milleetunefois.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Mille et une fois est une boutique en ligne spécialisée dans les jouets et objets de décoration d'occasion pour enfants, vérifiés avec soin pour garantir la qualité du meilleur de la seconde main. Leur offre s'étend des jeux de société aux déguisements, en passant par la décoration et des articles pour les petits (0-3 ans), moyens (3-6 ans) et grands (6 ans et +), ainsi que des livres. De plus, Mille et une fois propose des nouveautés régulières et des avant-premières pour les inscrits à leur newsletter."
  },
  {
    "name": "MINT Bikes",
    "description": "Tous nos vélos reconditionnés sont éligibles à la prime d'État ! Trouvez votre vélo haut de gamme d'occasion reconditionné ️Jusqu'à 70% d'économie ️ Garanti 12 mois ️ Livraison 7 jours partout en France.",
    "url": "https://mint-bikes.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 13,
    "address": "13290 Les Milles",
    "type": [""],
    "price": "",
    "description_ai": "MINT Bikes est le sp√©cialiste fran√ßais du v√©lo reconditionn√© haut de gamme, offrant une large s√©lection de v√©los d'occasion r√©vis√©s avec soin dans leurs ateliers en France. Les v√©los sont remis en √©tat selon plus de 100 points de contr√īle et √©quip√©s de pi√®ces neuves si n√©cessaire. MINT Bikes propose des v√©los √©lectriques, de route, de ville, VTT et VTC, adapt√©s √† toutes les morphologies et tous les budgets. Tous les v√©los reconditionn√©s sont √©ligibles √† la prime d'√âtat et sont couverts par une garantie de 12 mois."
  },
  {
    "name": "Minuit sur terre",
    "description": "Chaussures et maroquinerie écoresponsable et vegan, made in Portugal : sandales, baskets et sacs recyclés et écologiques pour femme et homme.",
    "url": "https://minuitsurterre.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Minuit sur Terre est une marque écoresponsable et vegan proposant des chaussures et sacs écologiques pour femmes et hommes. Fondée sur les principes de la mode durable, la marque utilise des matières innovantes et respectueuses de l'environnement, telles que des déchets issus de l'industrie agroalimentaire et des fibres naturelles ou synthétiques recyclées. Les produits sont fabriqués dans des ateliers portugais à taille humaine, proches de la France, favorisant ainsi une empreinte carbone réduite. Minuit sur Terre s'engage également envers la transparence des coûts et des décisions, pratiquant des prix justes et justifiés. La livraison est offerte dès 170€ d'achat et les retours sont gratuits en Europe."
  },
  {
    "name": "Mïron",
    "description": "Demander à Mïron de chercher mon parfum. Trouvez votre parfum parmi plus de 300 marques à prix réduit. Parfums d'occasion authentifiés par des experts. Vendez un parfum qui ne vous plaît pas et trouvez celui qu’i",
    "url": "https://miron.cc",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Mïron est une parfumerie circulaire proposant des parfums authentifiés par des experts. Avec plus de 300 marques disponibles, Mïron offre un large choix de parfums pour femmes et hommes, y compris des nouveautés et des parfums de niche. Les parfums sont d'occasion et vérifiés par des experts pour garantir leur authenticité. Mïron permet également aux utilisateurs de vendre leurs parfums."
  },
  {
    "name": "Moea",
    "description": "Notre collection de bio-sneakers confectionnées à partir de déchets de fruits et de végétaux : bas carbone, véganes et durables.",
    "url": "https://moea.io/fr",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Moea est une marque engagée qui confectionne des bio-sneakers à partir de déchets de fruits et de végétaux, tels que la banane, le raisin, l'ananas, le cactus et le maïs. Ces chaussures sont durables, à faible émission de carbone et entièrement véganes. Moea propose une large sélection de modèles et de styles, permettant à chacun de choisir son fruit et son style préféré. La marque offre la livraison standard gratuite dans le monde entier et des échanges faciles pour vous permettre de changer d'avis."
  },
  {
    "name": "Momox",
    "description": "momox shop vous propose plus de 4 millions de livres, films, DVD, CD, vinyles et jeux vidéo d'occasion à des prix réduits. Découvrez des best-sellers, des classiques, des coups de coeur et des articles introuvables en",
    "url": "https://www.momox-shop.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Momox shop est une boutique en ligne offrant plus de 4 millions de livres, films, DVD, CD, vinyles et jeux vidéo d'occasion à des prix réduits. On y trouve des best-sellers, grands classiques et articles introuvables, tous contrôlés manuellement avant d'être répertoriés. Momox shop propose une large sélection de produits culturels dans différentes catégories et sous-catégories, offrant des tarifs jusqu'à 70% moins chers et une livraison gratuite à partir de 19 € en France et Belgique. Les articles sont disponibles en trois états différents et peuvent être payés via Paypal, carte de crédit ou carte bleue."
  },
  {
    "name": "Monogram",
    "description": "Monogram Paris vous propose des articles de luxe d'occasion de grandes marques, comme Chanel, Gucci, Dior, Saint Laurent, etc. Vous pouvez vendre vos propres articles clés en main ou acheter des sacs, bijoux, chaussures, prêt-à-porter et plus encore.",
    "url": "https://www.monogramparis.com/fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Monogram Paris est une dépôt-vente en ligne spécialisée dans les articles de luxe d'occasion de grandes marques telles que Chanel, Gucci, Dior, Saint Laurent, Hermès et bien d'autres encore. Vous pouvez y vendre vos propres articles clés en main ou acheter une large sélection de sacs, bijoux, chaussures, prêt-à-porter et accessoires. Monogram Paris propose également des services d'expertise et de conseils en investissement pour les collectionneurs et les passionnés de luxe."
  },
  {
    "name": "Monsieur Poulet",
    "description": "Biotiful Apparel, site officiel de la Boutique Monsieur Poulet, spécialiste des tshirts graphiques et vêtements bio certifiés commerce équitable à Paris.",
    "url": "https://www.biotifulapparel.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationnale - \nEn ligne",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Biotiful Apparel, également connue sous le nom de Boutique Monsieur Poulet, est une entreprise spécialisée dans la vente de t-shirts bio et équitables à Paris depuis 2008. Leur site web propose une large sélection de t-shirts graphiques, tous certifiés biologiques et commerce équitable. Les frais de port sont fixés à 1,50 € par produit, mais sont offerts à partir de 100€ d'achat pour la France métropolitaine. Pour plus d'informations, les clients peuvent contacter l'entreprise par téléphone au +33.1.42.74.35.97 ou par email à biotifulapparel@gmail.com."
  },
  {
    "name": "Moustache Bike",
    "description": "Moustache is the strong belief that the electric bicycle represents an incredible opportunity for the development of bicycle use!",
    "url": "https://moustachebikes.com/fr/velos-electriques/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "store and online",
    "region": "National & international",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Moustache Bikes est une marque française spécialisée dans la fabrication de vélos électriques. Elle propose une large gamme de vélos électriques pour tous les usages : urbain, polyvalent, VTT, cargo, gravel, tandem, fat et enfants. Leur conviction est que le vélo électrique représente une opportunité incroyable pour le développement de l'utilisation des vélos. Les vélos électriques Moustache sont réputés pour leur confort, leur design distinctif et leur qualité de fabrication française. Ils sont équipés de moteurs Bosch et offrent une expérience de conduite agréable et fluide. La marque propose également une gamme d'accessoires pour accompagner l'utilisation de ses vélos."
  },
  {
    "name": "Mud Jeans",
    "description": "MUD Jeans fabrique des jeans durables et de haute qualité. Chaque paire est recyclée après usage. Découvrez notre collection de denim circulaire.",
    "url": "https://mudjeans.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne - Nationnale",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "MUD Jeans est une marque engagée dans la durabilité et la transparence, proposant des jeans haut de gamme et éco-responsables. Leur concept unique consiste à recycler chaque paire de jeans usagée pour en créer de nouvelles. En plus de la vente, MUD Jeans offre également un service de location et s'efforce d'éduquer le public sur l'impact environnemental de la mode grâce à leur centre de connaissances et leurs webinaires. En investissant dans MUD Jeans ou en devenant ambassadeur de la marque, vous contribuez à leur mission de nettoyer l'industrie du denim."
  },
  {
    "name": "Murfy",
    "description": "Murfy, l'expert de l'électroménager en France ... Murfy c'est une jeune PME qui a décidé de s'attaquer à nos déchets électroménagers. Chez Murfy nous avons à cœur …",
    "url": "https://murfy.fr/",
    "tags": "Maison, arts de la table, jardin,  électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationnale - \nEn ligne",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Murfy est une jeune PME française spécialisée dans la réparation et le dépannage d'électroménager à domicile, avec un forfait fixe et sans surprise. Ils proposent également des tutoriels en ligne pour les bricoleurs et des appareils électroménagers reconditionnés. Murfy s'engage dans la réduction des déchets électroménagers en offrant une aide à la réparation grâce à la loi AGEC et en récupérant les appareils usagés pour les reconditionner. Ils forment également des réparateurs électroménagers via une académie intégrée à 80% pratique."
  },
  {
    "name": "My little bee",
    "description": "Une nouvelle façon de conserver vos aliments, Objectif Zero Déchet.\nUn tissu recouvert de cire d'abeille qui va remplacer le cellophane dans votre cuisine",
    "url": "https://mylittlebee.fr/",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": 100,
    "location": "Présence Nationale - \nEn ligne",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "<50€",
    "description_ai": "My Little Bee est une marque française engagée dans une démarche écologique, proposant des produits durables et faciles à utiliser pour une cuisine zéro déchet. Leur gamme comprend notamment le Bee Wrap, une alternative au cellophane, ainsi que des éponges lavables, lessives écologiques, coton démaquillant lavable et shampoing solide. Avec plus de 35 000 clients satisfaits, My Little Bee s'engage à offrir des produits naturels et recyclables, livrés gratuitement à partir de 30 € d'achat."
  },
  {
    "name": "Noir Carat",
    "description": "Noir carat vous offre une sélection pointue et soignée de bijoux anciens vintage véritables certifiés et authentifiés en Or 18 carats.",
    "url": "https://www.noircarat.fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Noir Carat est une marque spécialisée dans la vente de bijoux vintage et anciens, certifiés et authentifiés en Or 1"
  },
  {
    "name": "Nova Vita",
    "description": "Nova Vita est une plateforme pour vendre et acheter des meubles vintage relookés par des créateurs passionnés et engagés.",
    "url": "https://novavita.fr",
    "tags": "Maison, arts de la table, jardin,  électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Nova Vita est une plateforme dédiée à la vente et à l'achat de meubles vintage relookés par des créateurs passionnés et engagés. Les meubles proposés sont issus de différentes catégories telles que des tables, buffets, bureaux, assises, meubles enfants et décoration. Les prix varient et les meubles sont personnalisables selon les goûts et les préférences de chacun. Nova Vita offre également un service d'abonnement à une newsletter pour se tenir informé des dernières tendances et nouveautés."
  },
  {
    "name": "Occase-Music",
    "description": "La gestuelle théâtrale, la silhouette frêle et longiligne, Brindille chante de sa voix rauque les textes qu’il écrit sur ses propres mélodies. […] Petites annonces pour instruments de musique d'occasion. Annonces de",
    "url": "https://www.occase-music.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Occase-Music est une plateforme de petites annonces spécialisée dans la musique, proposant des instruments d'occasion, des services de dépôt-vente et des cours de musique. Elle met en relation des musiciens, des enseignants et des passionnés de musique, en offrant une large gamme de catégories allant des instruments divers aux animations musicales, en passant par les accessoires, les équipements son et lumière, les studios d'enregistrement et les réparations instrumentales. Occase-Music s'adresse aux musiciens amateurs et professionnels en leur offrant un espace dédié pour acheter, vendre ou apprendre la musique dans un cadre convivial et sécurisé."
  },
  {
    "name": "Oculus-Reparo",
    "description": "Chez Oculus-Reparo.fr, nous croyons en une vision qui transcende les limites de la mode éphémère, des prix exorbitants et du gaspillage environnemental. C'est pourquoi chaque jour nous travaillons d’arrache-pied pour",
    "url": "https://www.oculus-reparo.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Oculus-Reparo.fr est une entreprise spécialisée dans la vente de lunettes reconditionnées, offrant des montures uniques et durables à des prix abordables. Chaque paire est restaurée à la main par un opticien diplômé et équipée de verres solaires neufs. Oculus-Reparo propose également une reprise et réparation de vos anciennes lunettes, ainsi qu'un blog engagé dans la protection de l'environnement. Les achats bénéficient de retours gratuits et d'un service client à Paris."
  },
  {
    "name": "Odace",
    "description": "Tous nos bijoux sont sertis de diamants cultivés en laboratoire. Créé par l'homme, ce diamant du futur est aujourd'hui le seul diamant traçable conçu dans le",
    "url": "https://odace.co/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Odace est une joaillerie française proposant des bijoux confectionnés à la main avec de l'or recyclé 18 carats et des diamants cultivés en laboratoire, offrant traçabilité, éthique et responsabilité. Leurs collections, telles qu'Onde Sensuelle, allient savoir-faire artisanal ancestral et modernité, et sont disponibles en ligne avec une livraison offerte en France et Union Européenne sous 4 à 6 semaines. La Maison Odace participe activement à la construction d'un avenir plus durable et éthique dans l'industrie joaillière."
  },
  {
    "name": "olly-lingerie",
    "description": "Chez Olly, on a imaginé la lingerie de nos rêves : coton bio, dentelle recyclée, teintures sans produits nocifs et confection européenne.",
    "url": "https://olly-lingerie.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne - Nationnale",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Olly est une marque de lingerie éco-responsable proposant des sous-vêtements confectionnés en Europe avec du coton bio et de la dentelle recyclée. Les produits Olly sont réputés pour leur confort, leur invisibilité sous les vêtements et leur esthétique soignée. La marque est engagée dans une démarche responsable et offre la livraison à partir de 85€ d'achat ainsi que les retours gratuits en France."
  },
  {
    "name": "Omaj",
    "description": "OMAJ est LE site de seconde main certifiée impeccable. Achetez et vendez vos pièces des plus belles marques en toute simplicité. Chaque vêtement est expertisé par notre équipe et vendu jusqu'à 80% moins",
    "url": "https://omaj.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "OMAJ est une plateforme de mode de seconde main qui propose des vêtements et accessoires de grandes marques, expertisés par leur équipe, à des prix jusqu'à cinq fois moins chers qu'en neuf. Les articles sont soigneusement sélectionnés dans diverses catégories et tailles, allant des marques préférées aux designers de renom. OMAJ offre la livraison gratuite à partir de 90 € d'achat et des retours simplifiés. Ils ont pour mission de démocratiser la mode circulaire et encouragent les utilisateurs à devenir investisseurs pour soutenir leur croissance."
  },
  {
    "name": "Once Again",
    "description": "Once Again est une boutique en ligne qui propose des vêtements de seconde main certifiés parfait état, jusqu'à -80%. Découvrez les nouveautés, les promotions, les ventes flash et vendez vos vêtements pour",
    "url": "https://www.onceagain.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Once Again est une friperie en ligne proposant des vêtements de seconde main certifiés en parfait état pour femmes et hommes, à des prix allant jusqu'à -80%. La sélection inclut une large gamme de produits, tels que vestes, chemises, robes, chaussures et accessoires, tous soigneusement contrôlés pour garantir leur qualité et authenticité. Once Again s'engage dans une démarche éco-responsable et éthique, favorisant la réutilisation et le recyclage des vêtements, ainsi que la promotion d'une mode durable et accessible à tous."
  },
  {
    "name": "Ordi3.0",
    "description": "Le programme ORDI 3.0 s'adresse aussi au marché de l'Économie sociale et solidaire qui s'affirme en construisant un modèle économique durable, et un projet …",
    "url": "http://www.ordi3-0.fr",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Gratuit",
    "description_ai": ""
  },
  {
    "name": "Orta",
    "description": "Découvrez nos créations éthiques. 90% des tissus de nos créations sont certifiés. Une mode vertueuse sans condition, des créations éthiques pour bien commencer 2024.",
    "url": "https://www.orta-store.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Orta est une marque de vêtements éthiques et durables, dont 90% des tissus utilisés sont certifiés. Fabriqués en Europe dans des ateliers familiaux en France et au Portugal, les vêtements Orta sont stylés, abordables et éco-responsables. La marque propose des collections telles que \"L'Été Parte 2 - Brise Sauvage\" et s'engage à offrir des créations durables et transparentes. Les retours sont à la charge du client et peuvent être effectués dans les 14 jours suivant la réception de la commande. Orta est la première marque belge de prêt-à-porter certifiée B Corp, démontrant ainsi son engagement en faveur de pratiques commerciales durables."
  },
  {
    "name": "PER|CEN|TIL",
    "description": "PER|CEN|TIL est une friperie en ligne de vêtements pour femme, homme et enfants, où vous trouverez des pièces d’occasion comme neuves et presque neuves (en parfaite condition) et neuves (avec étiquette!)) de",
    "url": "https://percentil.fr",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "PERCENTIL est une friperie en ligne proposant des vêtements d'occasion et neufs à prix réduits pour femmes, hommes et enfants. On y trouve des pièces de grandes marques telles que Zara, Levi's, H&M, Nike et bien d'autres, avec des réductions allant jusqu'à 90%. La livraison est rapide et les retours sont gratuits sous 15 jours. PERCENTIL propose également un programme de revente de vêtements permettant aux utilisateurs de donner une seconde vie à leurs vêtements et de gagner de l'argent en même temps. En plus de cela, PERCENTIL s'engage dans une mode éco-responsable et durable en encourageant la réutilisation et la revente de vêtements."
  },
  {
    "name": "Plus de PC",
    "description": "Meilleures ventes pc portables · meilleures ventes pc de bureau & stations de travail · newsletter.",
    "url": "https://www.plusdepc.com/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "Occitanie",
    "region": 34,
    "address": "590 avenue du Roucanier 34400 Lunel-Viel",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Plusdepc.com est le leader français de la vente en ligne de matériel informatique reconditionné à bas prix pour les particuliers. L'entreprise propose une large sélection de produits, allant des PC de bureau et portables aux stations de travail, en passant par les écrans, accessoires, smartphones et tablettes. Parmi les produits phares figurent les meilleures ventes PC portables HP EliteBook et Lenovo ThinkPad, ainsi que les PC de bureau HP ProDesk et Dell OptiPlex. Plusdepc.com se distingue par son engagement éco-responsable, son service client à l'écoute et sa livraison rapide et sécurisée. Les achats sont garantis satisfaits ou remboursés, avec une livraison gratuite à partir de 200 €."
  },
  {
    "name": "Polaris Patterns",
    "description": "Moteur de recherche avancé de patrons de couture. Filtres par tissu, métrage, type de vêtements. Différentes marques regroupées sur un site.",
    "url": "https://www.polaris-patterns.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": 100,
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Polaris Patterns est une plateforme proposant un moteur de recherche avancé de patrons de couture, permettant de filtrer les résultats par type de tissu, métrage et type de vêtements. Elle regroupe différentes marques et propose des fonctionnalités telles que des sélections, mémos couture et tests. Les utilisateurs peuvent également bénéficier de filtres spécifiques tels que la compatibilité avec la grossesse et la recherche par maisons de couture, tailles et formats disponibles."
  },
  {
    "name": "Preppy Sport",
    "description": "Preppy Sport - Premier vide sellerie en ligne sécurisé - vous permet d'acheter et de vendre votre matériel d'équitation de manière simple et sécurisée. Vendeur professionnel ? Consultez notre offre adaptée à vos",
    "url": "https://preppysport.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Preppy Sport est la première plateforme de vente en ligne sécurisée dédiée à l'équitation, offrant un large choix de plus de 30'000 produits issus de 250 marques réputées telles qu'Antarès, Cavalleria Toscana, CWD, Devoucoux, Dy'on, GPA, Kentucky et Veredus. Elle permet aux particuliers comme aux professionnels de vendre et acheter du matériel équestre simplement et en toute sécurité, grâce à un paiement par CB Visa et Mastercard et une garantie \"Satisfait ou remboursé\" sous 48h après réception de l'article. Avec Preppy Sport, découvrez une sélection pointue de produits pour le cavalier et le cheval, allant des équipements de travail aux accessoires de protection, en passant par les tenues de concours et les soins pour les chevaux et les cuirs."
  },
  {
    "name": "Projet Boussole",
    "description": "Vous cherchez un vélo reconditionné, des garanties et des conseils ? Projet Boussole propose des vélos électriques ou classiques remis à neuf par nos mécaniciens avec -30% à -50% de remise. Appelez nous !",
    "url": "https://projetboussole.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store and online",
    "region": 92,
    "address": "7 Rue Foucault\n92110 Clichy",
    "type": [""],
    "price": "",
    "description_ai": "Projet Boussole est une entreprise spécialisée dans la vente de vélos reconditionnés, classiques et électriques, avec une garantie allant jusqu'à un an. Leur atelier est situé à Clichy et propose également des services de réparation et de reprise de vélos. Les vélos sont remis à neuf par des mécaniciens expérimentés et sont éligibles aux aides de l'État et de la région IDF. Projet Boussole offre également la possibilité de payer en plusieurs fois sans frais et propose des accessoires tels que des antivols, casques et assurances pour accompagner l'achat de leurs vélos."
  },
  {
    "name": "Reborn",
    "description": "Avec reborn, réinventez votre chez-vous grâce à une collection exceptionnelle de produits uniques. Optez pour l’originalité dans votre nouvel espace de vie.",
    "url": "https://reborn.fr",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Reborn est une startup fran√ßaise proposant des meubles et d√©corations de seconde vie avec des prix r√©duits, offrant une exp√©rience unique avec des grandes marques fran√ßaises telles que D√©co In Paris, Bobochic et Tablacasa. Leur collection exceptionnelle de produits uniques permet de r√©inventer votre int√©rieur avec des livraisons simplifi√©es dans toute la France. Leur service client est disponible 7j/7 pour r√©pondre √† toutes vos questions et assurer une transaction transparente et s√©curis√©e."
  },
  {
    "name": "Rebuy",
    "description": "Achetez des smartphones, consoles ou smartwatches reconditionnés. Produits reconditionnés de qualité et vérifié avec 36 mois de garantie.",
    "url": "https://www.rebuy.fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Rebuy est le leader européen dans la vente et l'achat d'appareils électroniques reconditionnés tels que des smartphones, consoles ou smartwatches. Les produits proposés sont testés et vérifiés avec une garantie de 36 mois et bénéficient d'un droit de rétractation de 21 jours. Rebuy accorde une grande importance à la confidentialité en supprimant systématiquement les données stockées sur les appareils reçus. Les appareils sont notés selon leur état : comme neuf, très bon, bon ou correct, et une offre de reprise est proposée en fonction de cette évaluation. Rebuy s'engage également dans une démarche écologique en préparant soigneusement les appareils avant de les revendre et en encourageant le cycle de produit sans fin."
  },
  {
    "name": "Recommerce",
    "description": "Recommerce® est un acteur français leader du reconditionnement qui prône les valeurs de l'économie circulaire. Il propose un site fiable de smartphones …",
    "url": "https://www.recommerce.com/fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Recommerce est une entreprise française leader dans le reconditionnement de smartphones, proposant une large sélection de téléphones reconditionnés de marques telles qu'Apple (iPhone), Samsung, Huawei et Xiaomi. Les appareils sont testés et réparés par des experts, offrant une garantie légale de deux ans et une réduction allant jusqu'à 70% par rapport au neuf. Recommerce s'engage également dans des pratiques responsables et durables, avec une certification ISO 9001, 14001 et 27001, et un engagement à reverser 1€ par commande à l'association PikPik Environnement."
  },
  {
    "name": "Recyclivre",
    "description": "Livres d'occasion à petits prix. Livraison Gratuite partout en France. 1 million de livres en stock. Revendez vos livres au meilleur prix.",
    "url": "https://www.recyclivre.com/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Recyclivre est une entreprise engagée dans la vente, la collecte et le rachat de livres d'occasion à petits prix. Avec plus d'un million de livres en stock, elle offre une large sélection d'ouvrages couvrant tous les genres littéraires, du roman à la science-fiction, en passant par la jeunesse, les arts et les sciences. La livraison est gratuite partout en France, et les frais de livraison sont offerts en point relais sans minimum d'achat. En vendant vos livres à Recyclivre, vous contribuez à leur seconde vie et à une économie circulaire, tout en reversant 10% du prix de vente net à des associations."
  },
  {
    "name": "Rejouons Solidaire",
    "description": "Rejouons Solidaire accompagne les porteur·euses de projets en phase de réflexion, de création ou de lancement. Bénéficiez du savoir-faire d’un réseau d’associations spécialisées en réemploi et recyclage de",
    "url": "https://www.rejouonssolidaire.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Rejouons Solidaire est un réseau dynamique et innovant dédié au réemploi et au recyclage des jeux et jouets, avec pour mission l'inclusion socioprofessionnelle des personnes éloignées de l'emploi. Il se compose actuellement de 10 structures spécialisées dans la collecte, le tri, la vérification et la revente écologique de jouets usagés, offrant ainsi une seconde vie à plus de 200 000 jouets par an et accompagnant plus de 270 salariés vers l'emploi durable. En tant que membre du réseau, vous pouvez bénéficier du savoir-faire et du programme d'accompagnement personnalisé pour lancer votre activité dans l'économie circulaire et solidaire des jeux et jouets. Rejoignez-nous pour promouvoir une consommation éco-responsable et favoriser l'inclusion sociale et professionnelle."
  },
  {
    "name": "Repair café",
    "description": "Un repair café (littéralement café de réparation) est un atelier consacré à la réparation d'objets et organisé à un niveau local sous forme de tiers-lieu,",
    "url": "https://www.repaircafe.org/fr/",
    "tags": "Electronique - Informatique - Internet - Maison, arts de la table, jardin, électromenager",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["association"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Repair Café est un réseau mondial présent dans plusieurs pays, dont les Pays-Bas, la Belgique, l'Allemagne, la France, le Royaume-Uni, les États-Unis, l'Inde et le Japon. Il s'agit d'un atelier local dédié à la réparation d'objets divers, favorisant ainsi la réduction des déchets et la durabilité. Avec une estimation de plusieurs milliers de bénévoles et des millions d'articles réparés chaque mois, Repair Café offre conseils, astuces et tutoriels de réparation sur leur site web. Vous pouvez également rejoindre, démarrer ou devenir bénévole dans l'un des Repair Cafés près de chez vous."
  },
  {
    "name": "Revaltoys",
    "description": "E-boutique de vente de jeux et jouets d’occasion revalorisés. Des jeux et jouets contrôlés, nettoyés, complétés et réparés si besoin. Ils sont prêts à revivre de nouvelles aventures ! En vous proposant des jouets",
    "url": "https://revaltoys.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Revaltoys est une e-boutique spécialisée dans la vente de jeux et jouets d'occasion revalorisés. Chaque jouet est soigneusement inspecté, nettoyé, complété et réparé si besoin, avant d'être remis en vente et prêt à vivre de nouvelles aventures. Derrière Revaltoys, il y a Nathalie, une maman passionnée qui souhaite redonner vie à des jouets ayant une histoire unique et offrir des alternatives écoresponsables aux jouets neufs. En achetant un jouet revalorisé, vous faites non seulement des économies, mais vous contribuez également à la préservation de l'environnement en limitant l'utilisation de nouvelles matières premières et d'énergies."
  },
  {
    "name": "Reverb",
    "description": "Communauté complète d’acheteurs. Rejoignez des millions de musicien·ne·s du monde entier sur Reverb. Trouvez votre prochain instrument neuf, d'occasion ou vintage préféré, ou vendez le vôtre.",
    "url": "https://reverb.com/fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Reverb est une communauté en ligne internationale regroupant des musiciens et des passionnés d’instruments de musique neufs et d’occasion. Avec des millions d’acheteurs et de vendeurs à travers le monde, Reverb propose une large sélection d’équipements musicaux, y compris des guitares, claviers, synthétiseurs, équipements d’enregistrement, batteries, accessoires et bien plus encore. La plateforme facilite la vente grâce à des données issues des ventes passées et des conseils pour l’expédition des articles. Reverb s’engage également dans des initiatives environnementales telles que la compensation carbone pour les expéditions et le soutien à des programmes de musique pour la jeunesse."
  },
  {
    "name": "ReYouzz",
    "description": "Découvrez nos bests catégories · Et si on changeait notre manière de consommer la tech ? · Louez tranquille avec Reyouzz ! · Nos Reyouzzeurs convaincus …",
    "url": "https://reyouzz.fr/",
    "tags": "Electronique - Informatique - Internet - Maison, arts de la table, jardin, électroménager",
    "used": false,
    "rent": 100,
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "ReYouzz propose une nouvelle manière de consommer la technologie en se spécialisant dans la location de produits high-tech. Leur slogan \"Louez tranquille avec Reyouzz !\" met en avant leur engagement envers la sérénité et la satisfaction de leurs clients. Leur communauté de \"Reyouzzeurs\" témoigne de l'adhésion des utilisateurs à ce modèle de consommation durable et responsable. Parmi leurs catégories phares, on retrouve des produits informatiques, audiovisuels et électroménagers."
  },
  {
    "name": "Rose Indigo",
    "description": "Vêtements pas cher pour bébés et enfants. Depuis 2010, RoseIndigo habille les enfants de la naissance à 12 ans. Nous sélectionnons chaque vêtement avec soin afin de proposer des milliers de vêtements d’occasion",
    "url": "https://roseindigo.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "RoseIndigo est une marque spécialisée dans la vente de vêtements d’occasion de qualité pour enfants et bébés, filles et garçons, depuis 2010. Elle propose des milliers de pièces pas chères, soigneusement sélectionnées et issues de 300 marques milieu de gamme plébiscitées pour leurs petits prix et leur qualité. Chaque semaine, 250 nouveautés rejoignent la boutique en ligne, où la livraison est offerte à partir de 60€ d’achat. RoseIndigo s’engage pour une consommation plus raisonnée et responsable de la mode enfantine, en proposant des vêtements à prix accessibles toute l’année et en limitant l’empreinte carbone grâce à une livraison groupée."
  },
  {
    "name": "Sapar",
    "description": "Des pièces uniques réinventées, à partir de vêtements de seconde main sauvés et revalorisés. Nos dernières nouveautés. Découvrir. Nos mailles réinventées. Découvrir. Nos essentiels de l'hiver. Découvrir. 4 millions de",
    "url": "https://sapar.eco",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": 100,
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Sapar est une marque de mode circulaire et écoresponsable qui réutilise des vêtements de seconde main pour créer des collections de pièces uniques revalorisées. Leur processus inclut une collecte à domicile rapide et gratuite, transformant les vêtements pré-aimés en nouvelles pièces tendance pour femmes. Sapar vise à mettre fin au gaspillage vestimentaire et à encourager une consommation responsable et agréable. Ils offrent également des services pour les professionnels souhaitant adopter une démarche écoresponsable."
  },
  {
    "name": "Save",
    "description": "Réparation de smartphones toutes marques sur place (Apple, Samsung, Xiaomi, Huawei, Honor...) et garantie 1 an !",
    "url": "https://save.co",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "Save est le leader européen de la réparation de smartphones et tablettes de toutes marques, telles qu'Apple, Samsung, Xiaomi, Huawei et Honor, avec une garantie d'un an sur les réparations. Forte de près de 200 magasins en France, l'entreprise est agréée par les constructeurs et s'engage dans l'économie circulaire en recyclant et donnant une seconde vie aux appareils. Save propose également des services supplémentaires comme la sauvegarde et le transfert de données, des accessoires et des smartphones reconditionnés."
  },
  {
    "name": "Second Relais",
    "description": "Equipez-vous en découvrant les articles de votre choix disponibles. Parcourez les articles dans les catégories en mer, sur route, sur terre ou via la communauté Second Relais. Second Relais prend une commission de",
    "url": "https://www.secondrelais.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Second Relais est une entreprise sociale et solidaire proposant la vente d'articles de sport d'occasion en ligne, sans aucune source de revenue sur les ventes. Les sportifs peuvent s'équiper de manière économique et écologique, tandis que Second Relais prélève une commission de 8% auprès des vendeurs. Le site encourage les clubs sportifs à intégrer l'écosystème Second Relais pour faciliter les ventes de seconde main entre adhérents sans commission. La plateforme vise à sensibiliser aux réflexes d'une pratique sportive responsable et accompagne les clubs dans leur transition écologique grâce à des offres sur mesure."
  },
  {
    "name": "Seconde Vue",
    "description": "Chez Seconde Vue, nous remettons sur le marché les paires oubliées, qu'elles soient vintage, de seconde main ou issues des dernières collections. Pour que rien ne se perde.",
    "url": "https://seconde-vue.com",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 75,
    "address": "15 rue Commines Paris 3eme",
    "type": [""],
    "price": "",
    "description_ai": "Seconde Vue est une boutique spécialisée dans la vente de lunettes vintage et de seconde main, offrant une seconde chance à des montures oubliées issues des dernières collections ou de modèles intemporels. Située dans le 3ème arrondissement de Paris, la boutique permet également de prendre rendez-vous avec des opticiens pour des montures correctrices. Seconde Vue collabore avec des marques renommées telles que Chanel, JF REY et Volte Face, ainsi qu'avec des créateurs émergents, proposant une sélection diversifiée de lunettes optiques et solaires pour hommes et femmes."
  },
  {
    "name": "Seecly",
    "description": "Seecly est une plateforme en ligne qui vous permet d'acheter et de vendre vos lunettes d'occasion 100% reconditionnées et adaptées à votre vue. Découvrez des montures de marques reconditionnées à prix",
    "url": "https://seecly.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Seecly est une plateforme en ligne proposant des lunettes d'occasion reconditionnées, adaptées à votre vue et disponibles à l'achat ou à la vente. Vous y trouverez une large sélection de montures de marques tendance, classiques ou vintage pour hommes et femmes, à prix réduits. Les lunettes sont reconditionnées avant expédition et adaptées à votre vue sur demande. Seecly s'engage également dans une démarche éco-responsable et propose des services d'ajustage et d'adaptation de verres progressifs pour vos montures en ligne."
  },
  {
    "name": "Self garage",
    "description": "Trouvez facilement un garages associatif, solidaire, participatif ou self garage en France grâce à cet annuaire.",
    "url": "https://www.selfgarage.org/",
    "tags": "Véhicule",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "National",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "SelfGarage est un annuaire de garages associatifs et self garages en France, offrant la possibilité de réparer soi-même ou de faire réparer son véhicule à moindre coût. Les garages associatifs, également nommés garages participatifs ou solidaires, permettent aux personnes à faibles revenus de bénéficier de réparations à prix réduit grâce à des aides des collectivités et de l'État. Les self garages sont des garages en libre-service où les clients peuvent louer du matériel et des ponts pour réaliser eux-mêmes les réparations, avec l'assistance de professionnels sur place. Ces concepts offrent des avantages tels que des économies sur la main-d'œuvre et un apprentissage guidé pour l'entretien des automobiles. Actuellement, 102 ateliers sont référencés sur l'annuaire et de nouveaux garages peuvent être ajoutés gratuitement sur demande."
  },
  {
    "name": "Sellerie-Privée",
    "description": "Sellerie-Privée.com, c'est la marketplace qui permet à tout cavalier d'acheter et de vendre du matériel d'équitation d'occasion de manière rapide, facile et sûre. Nous sécurisons les échanges, facilitons les",
    "url": "https://www.sellerieprivee.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Sellerie-Privée.com est la plateforme dédiée aux cavaliers pour acheter et vendre du matériel d'équitation d'occasion en toute confiance et sécurité. Elle propose une large sélection de produits pour le cavalier (casques, gilets airbag, vestes, bottes, etc.) et pour le cheval (selles, tapis, protections, etc.), issus de plus de 100 grandes marques telles que Antarès, Devoucoux, Horse Pilot, ou encore Ego7. Les échanges sont sécurisés, les annonces sont contrôlées et l'équipe assiste les acheteurs dans leur processus d'achat, de la commande à la livraison. En plus d'être une solution économique, l'achat d'équipement d'occasion est également plus respectueux de l'environnement."
  },
  {
    "name": "Sessile",
    "description": "Sessile ? C'est la première marque de baskets réparables, recyclables et entièrement fabriquées en France (rien que ça). Nos baskets durables sont unisexes …",
    "url": "https://www.sessile.co/fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": 100,
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Sessile est la première marque française de baskets réparables, recyclables et unisexes, fabriquées à partir de matériaux soigneusement sélectionnés et majoritairement naturels ou recyclés. L'entreprise s'engage à minimiser son empreinte carbone grâce à une production locale, dans son atelier situé à moins de 1 400 km de ses fournisseurs. Les collections Sessile, telles qu'Iconiques, Up(cyclés) et Permanents, sont disponibles sur leur e-shop, avec une livraison et des retours offerts, ainsi qu'un service de remise en état pour prolonger la durée de vie des produits."
  },
  {
    "name": "SMAAART",
    "description": "Retrouvez nos smartphones, tablettes et ordinateurs reconditionnés Apple, Samsung, Sony... à prix réduits. Testés via 60 points de contrôle en France et …",
    "url": "https://smaaart.fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "SMAAART se positionne comme le leader du reconditionnement de smartphones, tablettes et ordinateurs en France, selon l'UFC Que Choisir. La marque propose des produits testés via 60 points de contrôle et reconditionnés en France, offrant une seconde vie à ces appareils électroniques. SMAAART s'engage pour l'environnement avec une économie de 82% des émissions de CO2 par rapport à l'achat de produits neufs. Les clients bénéficient d'une garantie de 24 mois, d'un service client basé en France et d'un large choix de produits reconditionnés, dont les marques principales sont Apple et Samsung."
  },
  {
    "name": "Smala",
    "description": "Bienvenue chez Smala - Une aventure sans fin - le site qui transforme la seconde main en jeu d’enfant. Neuf et jusqu'à -80% Stock limité et livraison express.",
    "url": "https://www.smala.com",
    "tags": "Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Smala est une entreprise à mission qui propose une aventure sans fin dans l'univers de la seconde main pour les vêtements enfants et bébés, allant des tailles 0-3 mois aux 16 ans. Le site propose une large sélection de produits neufs jusqu'à -90% et d'occasion jusqu'à -80%, avec des nouveautés régulières et des ventes surprises. Chaque article est soigneusement sélectionné avant d'être mis en ligne et les prix sont estimés par rapport au neuf. Smala est également engagée dans une démarche solidaire et éco-responsable, avec une livraison rapide et des retours acceptés dans un délai de 14 jours."
  },
  {
    "name": "Solution.s Vélo",
    "description": "Service de réparation de vélos, de VAE et de trottinettes, tous les jours de la semaine sur rendez-vous, à l'atelier ou à domicile sur la commune de …",
    "url": "https://solutions-velo.location.site/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "store",
    "region": 31,
    "address": "3 Rue des Roitelets, 31170 Tournefeuille",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": ""
  },
  {
    "name": "Spareka",
    "description": "8 Millions+ De Pièces Détachées Pour Réparer Vos Appareils Et Des Vidéos Tuto. Les plus grandes marques. Echange sous 30J. Conseil. Équipements: Lave Linge, Seche Linge.",
    "url": "https://www.spareka.fr/",
    "tags": "Maison, arts de la table, jardin, électromenager - Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": "National",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Spareka propose plus de 8 millions de pièces détachées et accessoires pour réparer vos appareils électroménagers, jardin, piscine et multimédia, avec des solutions de réparation à domicile ou à distance. Les clients bénéficient d'un chatbot diagnostic de panne gratuit, de guides et tutoriels vidéo, ainsi que d'un forum pour les aider dans leur démarche de réparation. La marque s'engage pour l'environnement en favorisant la réparation et la prolongation de la durée de vie des appareils."
  },
  {
    "name": "Sporteed",
    "description": "Sporteed est un site qui met en relation des acheteurs et des vendeurs de matériel de sport de seconde main dans tous les sports. Vous pouvez trouver des milliers d'articles de sport à prix réduits, des bons plans jusqu'",
    "url": "https://www.sporteed.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Sporteed est une plateforme dédiée à l'achat et la vente de matériel et vêtements de sport entre particuliers, couvrant plus de 100 disciplines et 4500 catégories. Cette société française basée à Montpellier promeut l'économie circulaire et la réutilisation du matériel sportif pour préserver l'environnement. Le site propose des transactions sécurisées grâce à des portefeuilles virtuels et une équipe disponible pour répondre aux questions des utilisateurs. Sporteed met en relation acheteurs et vendeurs sans frais et permet aux sportifs amateurs et professionnels de prolonger la durée de vie de leur matériel sportif."
  },
  {
    "name": "SwissTransfert",
    "description": "SwissTransfer est le moyen le plus sécurisé et facile de partager des fichiers en toute sécurité dans le monde.",
    "url": "https://www.swisstransfer.com/fr-fr",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "SwissTransfer est une plateforme dédiée à l'envoi sécurisé et gratuit de fichiers volumineux, offrant ainsi une solution pratique pour partager des données confidentielles dans le monde entier. Le site fonctionne avec JavaScript et garantit la protection des données grâce à des mesures de sécurité robustes. SwissTransfer est reconnu pour sa facilité d'utilisation et sa réputation suisse en matière de confidentialité et de fiabilité."
  },
  {
    "name": "TeleCoop",
    "description": "Découvrez nos forfaits mobiles 100 % transparents et sans engagement. Contrôlez votre consommation, vos usages et votre impact sur l'environnement !",
    "url": "https://telecoop.fr/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Gratuit",
    "description_ai": "TeleCoop est le premier opérateur télécom coopératif en France, proposant des forfaits mobiles sans engagement et transparents. En tant qu'opérateur d'intérêt général, TeleCoop vise à encourager la sobriété numérique et à réduire l'impact environnemental. Les abonnés bénéficient d'un service client basé en France et d'une satisfaction globale de 99%. En moyenne, les abonnés conservent leur smartphone 1,3 an de plus qu'avec les opérateurs traditionnels, ce qui équivaut à 76 tonnes de CO2 évitées. TeleCoop reverse 10% de son chiffre d'affaires à la transition écologique du numérique et s'engage dans des actions concrètes pour la consommation et la production responsable, la lutte contre le réchauffement climatique et la coopération plutôt que la concurrence."
  },
  {
    "name": "The Green Web Foundation",
    "description": "The Green Web Directory is a list of verified green hosting providers by country. These providers are organisations who offer hosting services and have ...",
    "url": "https://www.thegreenwebfoundation.org/tools/directory/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": 100,
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "The Green Web Directory, powered by The Green Web Foundation, is an open-service directory of verified green hosting providers, currently in beta version. This comprehensive list, searchable by country and hosting service, includes organizations that offer hosting services and have demonstrated their alignment with outlined sustainability criteria. The directory's next phase will provide more intricate information about providers and their sustainability efforts. By switching your website to a verified green provider, you contribute to a greener web and can display the green provider badge with pride."
  },
  {
    "name": "The trust Society",
    "description": "Concept-store zéro plastique et 100% Made in France de produits écologiques pour le quotidien. 50 marques partenaires",
    "url": "https://thetrustsociety.fr/",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "The Trust Society est une boutique en ligne française engagée dans la réduction des déchets plastiques, offrant une sélection de plus de 50 marques éco-responsables pour le quotidien. Les produits, tous certifiés bio ou vert sur Yuka, sont fabriqués en France et répondent à une charte de sélection stricte en matière de composition et de transparence. The Trust Society propose une large gamme de produits allant des soins corporels aux articles ménagers, en passant par des accessoires et des idées cadeaux. Leur mission est d'aider les consommateurs à se passer définitivement du plastique pour préserver leur santé et l'environnement."
  },
  {
    "name": "thinkingmu",
    "description": "Thinking MU tiene el compromiso de contribuir a un consumo más consciente y de impacto positivo para las personas y el entorno. Hoy nos dedicamos a hacer …",
    "url": "https://thinkingmu.com/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Thinking MU est une marque engagée dans une consommation responsable et à impact positif pour les personnes et l'environnement. Elle propose une large sélection de vêtements et accessoires durables pour femmes, hommes et enfants, ainsi que des collections spéciales et des collaborations avec des artistes. Thinking MU se concentre sur la réduction des déchets et la régénération de l'environnement grâce à des pratiques transparentes et éthiques. La marque offre la livraison gratuite à partir de 150€ et un retour sous 30 jours."
  },
  {
    "name": "Tikoantik",
    "description": "Tikoantik facilite l’achat de matériel de puériculture de seconde main pour la naissance de bébé, en proposant un accompagnement sur-mesure, adapté à votre budget et à vos besoins. Tout en allant à l’essentiel ! Tous",
    "url": "https://tikoantik.com",
    "tags": "Maison, arts de la table, jardin, électromenager - Famille, enfant, bébé",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Tikoantik est une entreprise agréée ESUS (Entreprise Solidaire d’Utilité Sociale) qui facilite l’achat de matériel de puériculture reconditionné et de seconde main, offrant ainsi une sélection responsable et solidaire pour la naissance de bébé. Les produits sont collectés en circuit court en France, principalement en Bretagne, et sont reconditionnés dans des ateliers solidaires avant d’être mis en vente. Tikoantik propose un accompagnement personnalisé pour guider les parents dans leurs choix, avec des conseils adaptés à leurs besoins et à leur budget. L’entreprise s’inscrit dans une démarche éco-responsable et zéro déchet, favorisant l’utilisation de matériel de seconde main et la réduction des déchets."
  },
  {
    "name": "Treebal",
    "description": "Treebal est la première messagerie instantanée éthique et éco-responsable qui allie sobriété numérique, souveraineté et impact environnemental.",
    "url": "https://www.treebal.green/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": 100,
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Treebal est une messagerie instantanée éco-responsable et made in France, offrant une version gratuite pour le grand public et une version Pro dédiée aux équipes terrain. Avec Treebal Pro, les entreprises peuvent améliorer leur productivité et leur gouvernance, tout en réduisant l'impact environnemental de leur communication et en respectant les engagements RSE. Les données des utilisateurs sont confidentielles et chiffrées, et une partie des revenus est reversée dans des projets environnementaux. Les associations et les TPE bénéficient d'un accès privilégié avec une contribution libre."
  },
  {
    "name": "Troc Vélo",
    "description": "Troc Vélo est le site de référence pour vendre, acheter et rouler sur votre vélo et votre matériel vélo et outdoor. Trouvez des milliers d'offres de vélos de toutes catégories, marques et modèles, avec des prix",
    "url": "https://www.troc-velo.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Troc Vélo est la plateforme de référence pour les passionné·e·s de vélo et de sports outdoor, avec plus de 250 000 annonces chaque année. Elle propose des vélos et équipements neufs et d'occasion, toutes catégories et marques confondues (VTT, route, électrique, urbain, etc.). Le site offre des services tels qu'un blog avec des conseils d'experts et une communauté engagée de plus de 100 000 abonné·e·s. Troc Vélo se positionne comme le leader des annonces vélo en garantissant des transactions sécurisées et une expérience utilisateur optimale."
  },
  {
    "name": "Troc.com",
    "description": "Troc.com est un service d’achat, vente et dépôt-vente de biens d’occasion fondé en 1982 à Avignon. Fort de son succès, Troc.com à su s’imposer comme leader européen de la vente et du mobilier d’occasion en",
    "url": "https://www.troc.com/fr",
    "tags": "Maison, arts de la table, jardin, électromenager - Loisirs, sport et culture, jeux jouets - Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "En ligne & présentiel",
    "region": "National",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Troc.com est une entreprise fondée en 1982 à Avignon, spécialisée dans l'achat, la vente et le dépôt-vente de biens d'occasion. En tant que leader européen dans ce domaine, Troc.com propose une large sélection de produits allant des meubles et décorations aux équipements high-tech, en passant par les articles de bricolage et de puériculture. L'entreprise s'engage à offrir des produits d'occasion de qualité certifiée par des experts, avec une garantie Troc.com et un paiement sécurisé. Les clients peuvent bénéficier de facilités de paiement et retirer immédiatement leur achat en magasin après l'avoir choisi en ligne. En plus de son activité en ligne, Troc.com dispose de 100 dépôts-vente dans plusieurs pays, offrant ainsi une expérience d'achat et de vente physique et personnalisée."
  },
  {
    "name": "Tuvalum",
    "description": "Nº1 des vélos d'occasion reconditionnés et certifiés. - Tuvalum.fr. LES AVANTAGES D'ACHETER UN VÉLO TUVALUM. Dans notre Tuvalum Lab, nous disposons des meilleurs experts chargés de reconditionner les",
    "url": "https://tuvalum.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Tuvalum est le leader dans la vente de vélos d'occasion reconditionnés et certifiés en France. Leur processus de reconditionnement est réalisé par des experts dans leur laboratoire Tuvalum Lab, garantissant la qualité et la sécurité des vélos vendus sur leur plateforme. En plus de proposer des vélos d'occasion en excellent état, Tuvalum offre également une assistance à ses utilisateurs grâce à leur service client et une plateforme conviviale pour faciliter l'expérience d'achat et de vente de vélos d'occasion."
  },
  {
    "name": "Unbottled",
    "description": "Ici on se bat pour libérer vos salles de bain du plastique et des produits chimiques Unbottled veut vous faire oublier vos produits en bouteille.",
    "url": "https://unbottled.co/",
    "tags": "Cosmétique - Produits pour le corps et la peau",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "France - En ligne",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Unbottled est une marque engagée dans la lutte contre le plastique et les produits chimiques dans les salles de bain. Elle propose une gamme complète de produits solides et sains, tels que des shampoings, gels douche et nettoyants visage, tous efficaces et respectueux de l'environnement. Les ingrédients sont soigneusement sélectionnés pour éviter les produits controversés et d'origine animale. Unbottled est également notée excellent sur Yuka et propose la livraison neutre en CO2 via Colissimo."
  },
  {
    "name": "Underdog",
    "description": "Underdog est un site qui propose des appareils électroménagers reconditionnés par des techniciens professionnels, avec garantie 2 ans, livraison et installation offerte, et un soutien à l'emploi en France. Découvrez les avis des clients, les produits jamais utilisés, les appareils reconditionnés pour vous et les bénéfices écologiques de ce service.",
    "url": "https://underdog.shop",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Underdog est une entreprise spécialisée dans la vente d'appareils électroménagers reconditionnés par des techniciens professionnels en France, offrant une garantie de deux ans, la livraison et l'installation gratuites. Les produits proposés sont issus de retours clients ou d'invendus, testés et réparés dans leur centre de reconditionnement à Nantes, et sont jusqu'à 50% moins chers que les neufs. En achetant chez Underdog, vous soutenez l'emploi en France et réduisez votre empreinte carbone grâce au réemploi d'appareils électroménagers."
  },
  {
    "name": "une cueillère pour doudou",
    "description": "Une cuillère pour doudou, est une boutique en ligne de jouets en bois écologiques, de cadeaux de naissance originaux, de puériculture et de décoration de chambre pour vos bébés et enfants.",
    "url": "https://www.unecuillerepourdoudou.com/",
    "tags": "Famille, enfant, bébé - Loisirs, sport et culture, jeux jouets",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Une cuillère pour doudou est une boutique en ligne spécialisée dans les jouets en bois écologiques, les cadeaux de naissance originaux, la puériculture et la décoration de chambre pour bébés et enfants. Leur sélection inclut des peluches et doudous de haute qualité, ainsi que des jouets en bois de marques reconnues pour leur robustesse et originalité. La boutique propose également une large gamme de produits de puériculture fonctionnels et design, ainsi que des idées déco pour créer un univers coloré et joyeux dans la chambre de bébé. Leur service personnalisé et la livraison gratuite en font une boutique de proximité pour répondre aux besoins des parents et des enfants."
  },
  {
    "name": "Upway",
    "description": "Choisissez un vélo électrique abordable, garanti 1 an et livré chez vous. Jusqu'à 60% moins chers que le neuf et reconditionnés par des professionnels.",
    "url": "https://upway.fr/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Upway est le spécialiste français du vélo électrique reconditionné, offrant une sélection de vélos abordables et garantis 1 an, avec des réductions allant jusqu'à 60% par rapport au neuf. Les vélos sont reconditionnés par des professionnels et couvrent une gamme complète de types, dont des VTT, VTC, vélos de ville, cargo, pliants, de route et speed bikes. Upway propose des marques réputées telles que Moustache, Cube, Giant, O2feel, Lapierre, Haibike, Kalkhoff et Riese & Müller. Les vélos sont classés par prix : moins de 1000€, entre 1000€ et 2000€, et plus de 2000€. Le site propose également des accessoires et des guides pour vous aider à choisir le vélo électrique idéal."
  },
  {
    "name": "Veja",
    "description": "La transparence est le futur. Sneakers désignées à Paris et fabriquées au Brésil pour femme, homme et enfant. Alternative vegan.",
    "url": "https://www.veja-store.com/fr_fr/",
    "tags": "Mode, bijoux, lunettes",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 100,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "En ligne - Nationnale",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Veja est une marque de baskets parisienne qui allie mode et responsabilité sociale et environnementale. Depuis 2005, les chaussures sont conçues à Paris et fabriquées au Brésil dans une démarche de commerce équitable et de transparence. Veja utilise des matières écologiques et innovantes pour ses collections femme, homme et enfant, proposant également des alternatives vegan. La marque s'engage pour la réduction des émissions de CO2 et l'insertion sociale."
  },
  {
    "name": "Velopage",
    "description": "Trouver ou vendre un vélo Vélos d'occasion en France. Annonces. Trouver un vélo. Parcourez les annonces par catégorie ou par emplacement et trouvez un vélo à vendre dans votre région. Dernières annonces.",
    "url": "https://velopage.com/",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Velopage est une plateforme française spécialisée dans les petites annonces de vélos d'occasion. Les utilisateurs peuvent y trouver ou vendre des vélos en parcourant les annonces classées par catégories (route, montagne, urbain, enfants) ou par emplacement. De plus, Velopage offre des fonctionnalités telles qu'un forum pour publier des demandes de vélos spécifiques et la possibilité de publier une annonce gratuitement pour vendre rapidement son vélo."
  },
  {
    "name": "Vendre son vélo",
    "description": "Trouvez et vendez votre vélo d'occasion, reconditionné ou neuf sur une plateforme sécurisée et vérifiée. Comparez les prix, les modèles et les marques de vélos de route, VTT, gravel, vill",
    "url": "https://vendre-son-velo.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Vendre son vélo est une plateforme sécurisée et vérifiée permettant d'acheter ou de vendre des vélos d'occasion, reconditionnés ou neufs, avec une sélection de plus de 1700 vélos reconditionnés par des professionnels. Les utilisateurs peuvent comparer les prix, les modèles et les marques de vélos de route, VTT, gravel et ville, avec des fonctionnalités telles qu'une recherche avancée et une liste des vélos volés. La plateforme propose également des actualités sur le vélo et offre une option de paiement sécurisé pour les transactions en toute sérénité partout en Europe."
  },
  {
    "name": "Vestiaire Collective",
    "description": "Vestiaire Collective : acheter et vendre des pièces de designer de seconde main. Première commande ? -15% avec WELCOME15 (uniquement sur l'app). Premier dépôt? Frais de vente offerts. Voir CGU*. Premier dépôt ?",
    "url": "https://fr.vestiairecollective.com",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Vestiaire Collective est une plateforme dédiée à l'achat et la vente de pièces de mode de luxe d'occasion. Les utilisateurs peuvent rechercher des articles par marque, catégorie ou type d'offre, tels que les articles jamais portés ou en baisse de prix. Le site propose également des partenariats officiels avec des maisons de luxe telles que Gucci et Chloé. En vous inscrivant, vous bénéficiez de -15% sur votre première commande (uniquement sur l'app) et de frais de vente offerts sur votre premier dépôt. Vestiaire Collective s'engage également dans le développement durable et propose une sélection de pièces vintage et pré-aimées."
  },
  {
    "name": "VINTED",
    "description": "Télécharge gratuitement l'appli Vinted. Prends ton article en photo, décris-le et fixe ton prix. Appuie sur \"Ajouter\" et ton annonce est en ligne ! En ...",
    "url": "https://www.vinted.fr/how_it_works",
    "tags": "Mode, bijoux, lunettes",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "Vinted est une plateforme de mode de seconde main qui permet aux utilisateurs de vendre et d'acheter des vêtements et accessoires d'occasion via une application gratuite. Le processus de vente est simplifié : il suffit de prendre une photo de l'article, de le décrire et de fixer son prix avant de mettre l'annonce en ligne. En plus de cela, Vinted recommande aux utilisateurs d'utiliser des navigateurs web à jour pour une expérience optimale sur leur site. Les navigateurs recommandés sont Google Chrome, Mozilla Firefox et Microsoft Edge."
  },
  {
    "name": "Wefix",
    "description": "WeFix, expert en réparation de smartphone. Réparation sur rendez-vous et garantie avec des techniciens certifiés. Trouvez le corner WeFix proche de chez ...",
    "url": "https://wefix.net/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "Présence Nationale",
    "region": "",
    "address": "",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "WeFix est une entreprise experte dans la réparation et la protection de smartphones et tablettes, appartenant au groupe Fnac Darty. Ils offrent des réparations express avec une garantie commerciale d'un an et des techniciens certifiés dans plus de 130 boutiques en France et Belgique. WeFix propose également des protections pour une variété de marques telles qu'Apple, Samsung, Huawei, et Xiaomi, ainsi que des smartphones reconditionnés. Ils sont engagés dans des initiatives durables telles que la réparation et la vente de produits reconditionnés pour réduire l'empreinte environnementale."
  },
  {
    "name": "Wespring",
    "description": "Des capsules de lessive et des tablettes lave-vaisselle débarrassées de l'inutile. Sans matières controversées, sans plastique, ultra-concentrées et livrées ...",
    "url": "https://www.wespring.com",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": 100,
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": 100,
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Wespring est une marque engagée dans la production de produits ménagers et cosmétiques éco-conçus, livrés directement chez vous. Leurs lessives et tablettes lave-vaisselle, ultra-concentrées et sans matières controversées, sont développées pour être aussi efficaces que les grandes marques, tout en étant respectueuses de l'environnement et de votre santé. Wespring propose également des nettoyants rechargeables et des cosmétiques solides, dans une démarche de réduction des déchets et de l'empreinte carbone. La marque est notée 4,8/5 en moyenne et a déjà reçu plus de 15724 avis positifs."
  },
  {
    "name": "YesYes",
    "description": "YesYes, la référence du Reconditionné 100% français ! Découvrez nos gammes de produits reconditionnés dans nos Ateliers et garantis 2 ans.",
    "url": "https://www.yes-yes.com/",
    "tags": "Electronique - Informatique - Internet",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": 100,
    "location": "En ligne & présentiel",
    "region": "14-31",
    "address": "98 Rue de Bernières, 14000 Caen \n61 Rue de la Pomme, 31000 Toulouse",
    "type": ["company"],
    "price": "Fonction de l'offre choisie",
    "description_ai": "YesYes est la référence française du reconditionnement de produits high-tech tels que des smartphones (iPhone et Samsung), des tablettes iPad, des ordinateurs MacBook et des consoles PlayStation. Tous les produits sont issus du marché français et reconditionnés dans les ateliers de Caen et Toulouse, avec une garantie de 2 ans. YesYes s'engage dans une démarche éco-responsable en favorisant les emplois locaux et l'utilisation d'emballages recyclables. Les clients apprécient la qualité des produits et le service client rapide et personnalisé."
  },
  {
    "name": "Yoti",
    "description": "Yoti est une plateforme qui vous permet de dénicher des trésors à prix réduits et de donner ou acheter des jeux et jouets de seconde main. Découvrez comment Yoti soutient un projet social et écologique pour éviter",
    "url": "https://yoti-shop.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Yoti est une plateforme dédiée aux jeux et jouets d'occasion, offrant une seconde vie à des trésors à prix réduits (jusqu'à 70% moins cher). Elle propose une large gamme de produits, allant des jouets d'éveil sensoriel aux jeux de société, en passant par les puzzles, les livres et les jouets de plein air. Yoti soutient un projet social et écologique en collectant et reconditionnant des jouets, avec une livraison offerte dès 70€ d'achat. Sa mission est de réduire les déchets liés aux jouets en offrant une seconde chance à ceux qui dorment dans les placards."
  },
  {
    "name": "Youzd",
    "description": "youzd est un site qui propose des meubles et électroménager d'occasion de grandes marques, reconditionnés ou vintage, avec livraison gratuite chez vous. Vous pouvez acheter en toute sécurité, sans frais ni frais de",
    "url": "https://www.youzd.fr",
    "tags": "Maison, arts de la table, jardin, électromenager",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Youzd est une plateforme dédiée à l'achat de meubles, électroménager et décoration d'occasion, proposant des produits de grandes marques, reconditionnés ou vintage. Elle offre la livraison gratuite à domicile et garantit des transactions sécurisées sans frais supplémentaires. L'utilisation du site nécessite l'activation de JavaScript dans votre navigateur."
  },
  {
    "name": "Yuka",
    "description": "Yuka est une application mobile qui permet de scanner les produits alimentaires et d'obtenir une information claire sur l'impact du produit sur la santé.",
    "url": "https://yuka.io/",
    "tags": "Hygiène, santé, beauté",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": 100,
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Yuka est une application mobile indépendante qui permet aux utilisateurs de scanner des produits alimentaires et cosmétiques pour obtenir une évaluation claire de leur impact sur la santé. L'équipe de Yuka analyse les étiquettes et décrypte les ingrédients, y compris les additifs, les perturbateurs endocriniens et les irritants. L'application est entièrement financée de manière responsable, éliminant ainsi tout conflit d'intérêts potentiel. Avec Yuka, les utilisateurs peuvent prendre des décisions éclairées et adopter de meilleures habitudes alimentaires et de soins personnels. Rejoignez une communauté de plus de 54 millions d'utilisateurs et découvrez les avantages de Yuka dès aujourd'hui."
  },
  {
    "name": "Zero Waste France",
    "description": "Nous défendons une démarche zéro déchet, zéro gaspillage ambitieuse, qui donne la priorité à la réduction à la source. Notre vision s'inscrit dans le cadre d'une transition écologique globale, du respect des droits humains et d'une meilleure prise en compte des populations les plus défavorisées et des générations futures.",
    "url": "https://www.zerowastefrance.org/",
    "tags": "Electronique - Informatique - Internet",
    "used": false,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": 100,
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Zero Waste France est une association dédiée à la promotion d'une démarche zéro déchet, zéro gaspillage ambitieuse, s'inscrivant dans une transition écologique globale et respectueuse des droits humains. Fondée en 1997, elle est financée principalement par les dons et adhésions des citoyens et des associations. L'équipe de Zero Waste France travaille sur divers projets et campagnes, tels que la lutte contre la pollution plastique, l'encouragement au réemploi et la réduction des biodéchets. L'association propose également des ressources et outils pédagogiques, tels que des formations en ligne et des quiz sur le zéro déchet. En plus de ses actions de plaidoyer et de sensibilisation, Zero Waste France dispose de groupes locaux répartis sur le territoire français et collabore avec des partenaires associatifs pour renforcer son impact."
  },
  {
    "name": "Zic Ethic",
    "description": "Zic Ethic vous propose des instruments de musique reconditionnés ou vendus par des particuliers, avec des garanties de qualité et de sécurité. Trouvez votre instrument parmi les catégories de cuivres, bois,",
    "url": "https://www.zicethic.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Zic Ethic est la première plateforme de confiance dédiée aux instruments de musique d'occasion, proposant des produits reconditionnés ou vendus par des particuliers avec des garanties de qualité et de sécurité. Vous y trouverez une large sélection allant des cuivres et bois, tels que trompettes, clarinettes et saxophones, aux guitares électriques et acoustiques, percussions et pianos. Les instruments reconditionnés sont révisés et garantis par des professionnels, tandis que les occasions proposées par des particuliers bénéficient de l'expertise d'un réparateur professionnel. Zic Ethic offre une alternative économique aux instruments neufs bas de gamme et s'engage dans une démarche écoresponsable en favorisant l'économie circulaire."
  },
  {
    "name": "Zicplace",
    "description": "Zicplace - Achetez et vendez vos instruments de musique neufs et d'occasion.",
    "url": "https://www.zicplace.com",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": "",
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": ""
  },
  {
    "name": "Zyclora",
    "description": "Zyclora possède un stock de plus de 1 000 vélos d’occasion reconditionnés des plus grandes marques : Orbea, Specialized, KTM, Giant, Cannondale, Scott, Trek, BH, Bianchi, Megamo, Conor, Cube, Merida, BMC,",
    "url": "https://zyclora.fr",
    "tags": "Loisirs, sport et culture, jeux jouets",
    "used": true,
    "rent": "",
    "mutualise": "",
    "repair": 100,
    "ecobuilt": "",
    "local": 0,
    "organic": 0,
    "lowtech": "",
    "recycled": "",
    "reused": "",
    "diy": "",
    "wastereducer": "",
    "comparer": "",
    "relocating": "",
    "location": "online",
    "region": "",
    "address": "",
    "type": [""],
    "price": "",
    "description_ai": "Zyclora est le leader dans l'achat-vente de vélos d'occasion reconditionnés en France, avec plus de 10 ans d'expérience et près de 10 000 vélos vendus depuis 2015. La marque propose une large sélection de vélos de route, VTT, gravel et électriques des plus grandes marques telles qu'Orbea, Specialized, Giant, Cannondale, Scott, Trek, BH, Bianchi, Megamo, Conor, Cube, Merida et BMC, entre autres. Tous les vélos sont certifiés et révisés par des mécaniciens professionnels dans leur atelier de plus de 2 500 m2 avant la vente. Zyclora offre des services de livraison à domicile et des facilités de paiement et de financement sur les principales plateformes telles que Paypal et Sequra."
  }
]
